{
  "subject": [],
  "survey": {
    "motivation": [
      {
        "response": "People should all have the right to access the vaccine if they so choose, regardless of their background or wealth.",
        "synonyms": []
      },

      {
        "response": "It supports those who are most vulnerable.",
        "synonyms": []
      },
      {
        "response": "Countries can't 'reopen' without equal access to vaccines",
        "synonyms": []
      },

      {
        "response": "Pandemics are a global problem and need a global solution.",
        "synonyms": []
      },
      {
        "response": "Wealthy countries should support developing countries which can't afford vaccines.",
        "synonyms": []
      },
      {
        "response": "It improves vaccine production and medical research.",
        "synonyms": []
      },
      {
        "response": "Vaccination is not as effective if sections of society, or entire countries are missed out.",
        "synonyms": []
      },
      {
        "response": "Corporations have a responsibility to share vaccines",
        "synonyms": []
      }
    ],
    "countryLinks": [
      {
        "response": "I was born there",
        "synonyms": [
          "I was born in COUNTRY_NAME, and the government’s decision worries me. Can you reassure me that support for COUNTRY_NAME will not be reduced? That’s where I was born and I would like to ensure that support for COUNTRY_NAME is not reduced.",
          "Can you please make sure that the government does not reduce foreign aid spend? I would like to be certain that support for COUNTRY_NAME is not reduced, as that’s where I was born.",
          "Can you please make sure that the government respects its commitment to the global poor? As I was born in COUNTRY_NAME, I’d like to be reassured that support for this country won’t be reduced.",
          "Can you please reassure me, that support for countries like COUNTRY_NAME, where I was born, won’t be reduced?",
          "I’d particularly like to ensure that international aid is not reduced because I was born in COUNTRY_NAME, and I would be very sad to know that the government is going back on its promise to support countries like COUNTRY_NAME.",
          "As someone born in COUNTRY_NAME, I would be horrified if the UK promised to provide foreign aid but then went back on that promise, so that’s why I’m writing to you and ask that you don’t let the government do this.",
          "As someone born in COUNTRY_NAME, I’m so scared to think how reduced support would impact COUNTRY_NAME. Please could you reassure me by telling me that you will do everything in your power to make sure that support for countries like this won’t decrease?",
          "As someone who was born in COUNTRY_NAME, I can’t even think of devastating effects less aid would bring to countries like COUNRY_NAME. Please tell me you will do everything in your power to make sure the aid budget for these countries isn’t reduced.",
          "I’m writing to you as someone who was born in COUNTRY_NAME, and I would be very upset if you voted to reduce the amount of foreign aid. I believe that as a globally minded country, I think we should be helping people across the world, including in the country of my birth.",
          "One reason I really want your support on this is because I was born in COUNTRY_NAME, and I’m so concerned about the effects this cut would have on a country like COUNTRY_NAME.",
          "I’m writing to you as someone who was born in COUNTRY_NAME, so you can understand why cuts in aid budget for countries such as COUNTRY_NAME worries me.",
          "I was born in COUNTRY_NAME, so I’m naturally so worried about how a reduced aid budget will affect my country. Please could you reassure me that you will make sure support for COUNTRY_NAME won’t be reduced?"
        ]
      },
      {
        "response": "I was not born there, but I have lived a significant part of my life there",
        "synonyms": [
          "I have lived in COUNTRY_NAME, and the government’s decision worries me. Can you reassure me that support for COUNTRY_NAME will not be reduced? I’ve spent part of my life there and I would like to ensure that support for COUNTRY_NAME is not reduced.",
          "Can you please ensure that the government does not reduce foreign aid spend? I would like to be certain that support for COUNTRY_NAME is not reduced, as I’ve spent quite a bit of my life there.",
          "Can you please make sure that the government decides not to reduce the aid budget? As someone who lived in COUNTRY_NAME, I’d like to make sure that the support it receives doesn’t decrease.",
          "I’d particularly like to ensure that foreign aid is not reduced because I have lived in COUNTRY_NAME, and I would be very sad to know that the government is going back on promise to support countries like COUNTRY_NAME.",
          "One of the reasons I particularly want your support on this is because I’ve lived in COUNTRY_NAME, and I’m concerned about how reduced foreign aid would affect this and other countries.",
          "I’d particularly like to make sure that aid target doesn’t get reduced because I’ve lived in COUNTRY_NAME, and it would be so disappointing to see my government breaking its promise to support countries like COUNTRY_NAME.",
          "I’m writing to you as someone who has lived in COUNTRY_NAME, I would be horrified if the UK promised to provide international aid but then went back on that promise, so that’s a big part of what’s causing me to write to you and ask that you don’t let the government do this.",
          "I’m getting in touch with you as someone who has previously lived in COUNTRY_NAME, and I would be extremely worried that my government has decided to break its promise for countries, where our support is needed. Please could you reassure me the government won’t decide to reduce its aid for countries like COUNTRY_NAME.",
          "I have lived in COUNTRY_NAME, and I would be really very upset if you voted to reduce the amount of foreign aid. I believe that we in the UK should be a globally minded country, and I think we should be helping people across the world, including in COUNTRY_NAME.",
          "I’ve lived in COUNTRY_NAME before, and it would make me seriously upset if you decided to vote to reduce the aid budget. I believe that the UK definitely has enough resources to help people across the world, including countries like COUNTRY_NAME.",
          "I’ve lived in COUNTRY_NAME, and I would be very disappointed if you decided to vote to reduce support in countries such as COUNTRY_NAME. We in the UK should continue being a country that cares about the global poor, and we shouldn’t reduce our support for such countries.",
          "I’m writing to you because I have lived in COUNTRY_NAME, and I’m writing because I would like to vote against the decision to reduce international aid. If that doesn’t happen, can you please make sure that you provide a personal guarantee that support for COUNTRY_NAME is not reduced at all?"
        ]
      },
      {
        "response": "None of the above, but I have family there",
        "synonyms": [
          "I’m particularly upset because I have family in COUNTRY_NAME, and I find it horrific that you would do this to me. Why would you do this to COUNTRY_NAME and the other countries which benefit from the UK’s international aid?",
          "I have family in COUNTRY_NAME, and the government’s decision really worries me. Can you absolutely reassure me that support for COUNTRY_NAME will not be reduced? I have family there and I would like to ensure that support for COUNTRY_NAME is not reduced at all.",
          "Can you please reassure me that the government decides against reducing foreign aid? Your action on this is really important to me because I have family in COUNTRY_NAME, and I’m so worried about how this cut in aid budget would affect them and others in COUNTRY_NAME.",
          "Can you please make sure that the government does not reduce the aid budget? I have family in COUNTRY_NAME, so it’s so important for me that support for people in countries like COUNTRY_NAME is not decreased.",
          "Can you please ensure that the government does not reduce foreign aid spend? I would like to be certain that support for COUNTRY_NAME is not reduced, as I have family there.",
          "I’d particularly like to ensure that foreign aid is not reduced because I have family in COUNTRY_NAME, and I would be very sad to know that the government is going back on promise to support countries like COUNTRY_NAME",
          "I’d especially like to make sure that the aid budget is not reduced because I have family in COUNTRY_NAME, and it would seriously upset me if the government decides to break its promise to help countries like COUNTRY_NAME.",
          "I’m writing to you as someone who has family in COUNTRY_NAME; I would be horrified if the UK promised to provide international aid but then went back on that promise, so that’s a big part of what’s causing me to write to you and ask that you don’t let the government do this.",
          "I have family in COUNTRY_NAME, and I would be really very upset if you voted to reduce the amount of foreign aid. I believe that we in the UK should be a globally minded country, and I think we should be helping people across the world, including in COUNTRY_NAME.",
          "I have family in COUNTRY_NAME, and it would be very disappointing if you decided to vote to reduce the aid budget. I think the UK should continue being a country that cares about the global poor and countries such as COUNTRY_NAME.",
          "I’m writing to you because I have family in COUNTRY_NAME, and I’m writing because I would like you to vote against the decision to reduce international aid. If that doesn’t happen, can you please make sure that you provide a personal guarantee that support for COUNTRY_NAME is not reduced at all?",
          "I’m turning to you because I have family in COUNTRY_NAME, and I’d like you to vote against the decision to reduce the aid budget. At the very least please could you confirm that you’ll do all you can to make sure that support for countries like COUNTRY_NAME continues."
        ]
      },
      {
        "response": "None of the above, but I have close friends there",
        "synonyms": [
          "I’m particularly upset because I have close friends in COUNTRY_NAME, and so I would be very sad if the government reduced its aid budget for countries like COUNTRY_NAME. Please reassure me that you won’t do this to COUNTRY_NAME and the other countries which benefit from the UK’s international aid?",
          "One of the reasons this is particularly important to me is because I have close friends living in COUNTRY_NAME. It worries me to think about how this cut in foreign aid could affect them and that’s why your vote against the cut would be reassuring.",
          "I’m especially upset because I have close friends living in COUNTRY_NAME, and it scares me to think that you could vote to reduce aid in countries such as COUNTRY_NAME.",
          "I have close friends in COUNTRY_NAME, and the government’s decision worries me a lot. Can you ensure that support for COUNTRY_NAME will not be reduced? I have close friends there and I would like to ensure that support for COUNTRY_NAME is not reduced at all.",
          "Can you please make sure that the government does not reduce foreign aid spend? I would like to be certain that support for COUNTRY_NAME is not reduced, as I have close friends there.",
          "Can you please promise me that you’ll do everything in your power to make sure that the government doesn’t reduce the aid budget? As I have close friends in COUNTRY_NAME, I want to be reassured that support for their country won’t be reduced.",
          "I’d particularly like to ensure that foreign aid is not reduced because I have close friends in COUNTRY_NAME, and I would be very sad to know that the government is going back on promise to support countries like COUNTRY_NAME.",
          "I’m writing to you as someone who has friends in COUNTRY_NAME; I would be horrified if the UK promised to provide international aid but then went back on that promise, so that’s a big part of what’s causing me to write to you and ask that you don’t let the government do this.",
          "I have close friends in COUNTRY_NAME, and I would be really very upset if you voted to reduce the amount of foreign aid. I believe that we in the UK should be a globally minded country, and I think we should be helping people across the world, including in COUNTRY_NAME.",
          "I have close friends living in COUNTRY_NAME, and I’d be so disappointed if you decided to vote to reduce the aid budget. I always thought that the UK should be a country that leads by example by supporting those in most need, such as countries like COUNTRY_NAME.",
          "I’m writing to you because I have friends in COUNTRY_NAME, and I’m writing because I would like you to vote against the decision to reduce international aid. If that doesn’t happen, can you please make sure that you provide a personal guarantee that support for COUNTRY_NAME is not reduced at all?",
          "I’m getting in touch with you because I have friends in COUNTRY_NAME, and I’d like to ask you to vote against the government’s decision to reduce the aid budget. At the very least, could you please reassure me that you’ll ensure that support for countries like COUNTRY_NAME is not reduced?"
        ]
      },
      {
        "response": "None of the above, but my ethnicity/heritage is linked to this country",
        "synonyms": [
          "Speaking as someone who is linked to COUNTRY_NAME by ethnicity, I would be very sad if you decided to vote to reduce aid.",
          "I am linked to COUNTRY_NAME by ethnicity, and I would be very sad if you decided to vote to reduce aid.",
          "I’m linked to COUNTRY_NAME by ethnicity, and it would deeply worry me if you voted to reduce the aid budget.",
          "I’m related to COUNTRY_NAME by ethnicity, so it’s so worrying to hear talks about the government cutting aid.",
          "Just so you know, I’m related to COUNTRY_NAME by ethnicity, so it’d be really concerning to me if you decided to vote for cutting aid to countries like COUNTRY_NAME.",
          "My ethnicity links me to COUNTRY_NAME, and I would be so upset if you voted to cut aid to COUNTRY_NAME and many other countries.",
          "Speaking as someone who is linked to COUNTRY_NAME by ethnicity, I would be extremely disappointed if the government decided to fail on its commitments to COUNTRY_NAME and other countries by failing to stick to the promise of 0.7% of GNI.",
          "As someone linked to COUNTRY_NAME by ethnicity, I’m really worried what would happen to such a country if the government decides to break its promise to COUNTRY_NAME by reducing the aid target.",
          "I have a personal link to COUNTRY_NAME because of my ethnicity, and I do wonder whether you would have the courage to look me in the eye and tell me that you are willing to let down the people of COUNTRY_NAME and other countries by voting to forsake them in their hour of need?",
          "I am personally linked to COUNTRY_NAME because of my ethnicity, and it’s hard for me to believe that you would be willing to let down the people living in COUNTRY_NAME and other similar countries by voting to reduce the aid budget’",
          "I am someone who is linked to COUNTRY_NAME by ethnicity, I would be extremely disappointed if the government decided to fail on its commitments to COUNTRY_NAME and other countries by failing to stick to the promise of 0.7% of GNI.",
          "Because of my ethnicity, I do feel a connection to COUNTRY_NAME. Please don’t tell me that you would let COUNTRY_NAME down by reducing the amount of aid the UK sends? Particularly now, when it’s most needed?",
          "As someone who feels a connection to COUNTRY_NAME because of my heritage, I am worried about the people in COUNTRY_NAME and similar countries who would be impacted by the UK government’s decision to cut down aid.",
          "As someone personally linked to COUNTRY_NAME because of my heritage, I am even more concerned about this decision to reduce the aid budget and failing the people in COUNTRY_NAME and other countries.",
          "Because of my ethnicity, I feel a personal connection to COUNTRY_NAME and care about the UK government maintaining its aid budget to fulfil its commitment to global development for people in countries like COUNTRY_NAME.",
          "I care about the UK government’s aid budget even more because I have a personal connection to COUNTRY_NAME from my heritage and feel worried about people in COUNTRY_NAME and similar countries.",
          "As someone whose ethnicity is linked to COUNTRY_NAME, I hope you can appreciate my feelings that we should maintain our aid budget to help people in COUNTRY_NAME.",
          "I have a personal connection to COUNTRY_NAME because of my ethnicity and am deeply concerned about the people living in COUNTRY_NAME and in countries like COUNTRY_NAME and how they would be affected by the UK government’s decision to reduce aid."
        ]
      }
    ],
    "covidEffects": [
      {
        "response": "I feel that COVID has had a very deep, significant impact on my life",
        "synonyms": []
      },
      {
        "response": "I feel that COVID has had an impact on my life (but not a very deep, significant impact)",
        "synonyms": []
      }
    ],
    "effectDetails": [
      {
        "response": "I caught COVID",
        "synonyms": []
      },
      {
        "response": "I lost my job because of COVID",
        "synonyms": []
      },
      {
        "response": "I was furloughed because of COVID",
        "synonyms": []
      },
      {
        "response": "I suffer(ed) from long COVID",
        "synonyms": []
      },
      { "response": "I was bereaved by COVID", "synonyms": [] },
      { "response": "Other", "synonyms": [] }
    ],
    "covidStory": [
      {
        "response": "Yes",
        "synonyms": []
      }
    ],
    "religion": [
      "I want to add that I am a RELIGIOUS_DENONYM_NOUN, and according to my religion it’s not right to forsake the poor. I don’t know about your religious beliefs, but I hope you will reassure me that you will respect that people in your constituency don’t think the government’s decision on this is acceptable.",
      "For RELIGIOUS_DENONYM_ADJ people like me, it feels wrong to let the poor down in their hour of need. I hope you will recognise and respect that there are people of faith in your constituency and let that guide you to make the right decision; I’m hoping you will vote not to let the poor people in this world down. Please vote against the government on this.",
      "Let me please add that I’m a RELIGIOUS_DENONYM_NOUN, and according to my faith it’s wrong to let the global poor down. I can’t be sure about your religious beliefs, however I’d like your reassurance that you will take mine and other people’s of faith in your constituency views into account in the upcoming vote.",
      "As a RELIGIOUS_DENONYM_NOUN, I feel uneasy about letting the poor down, especially now, when the pandemic continues to affect everyone. I hope you will acknowledge people of faith in your constituency and represent my view in the upcoming vote.",
      "For RELIGIOUS_DENONYM_NOUN people just like me, it feels absolutely wrong to turn away from the poor when they need us most. Please respect your constituents of faith and represent our views. I strongly encourage you to vote against reduction in the aid budget.",
      "I’m RELIGIOUS_DENONYM_ADJ and I really feel that the government should respect people of faith and our desire to ensure that the poorest people in this world don’t suffer. Please bear this in mind when you vote.",
      "I’m RELIGIOUS_DENONYM_ADJ and I strongly believe that the government should ensure they respect people of faith like me, and our strong desire to make sure that the global poor are not left alone to suffer. I’d appreciate you bearing this in mind when you vote.",
      "I’m RELIGIOUS_DENONYM_ADJ and in my views, it’s our government’s responsibility to take into account all views, including people’s of faith. Especially our belief that we should make sure the global poor are not left to suffer. Please make sure you take our views seriously and vote against reducing the aid target.",
      "I am RELIGIOUS_DENONYM_ADJ and I wanted to ask you to respect your constituents of faith, and our belief that our government must do everything in their power to ensure that the global poor get support and help from us. Let me urge you to consider this and vote against cutting aid.",
      "As a RELIGIOUS_DENONYM_NOUN this decision goes against several of my beliefs and values, as it neglects our duties towards less fortunate than ourselves, and also shows dishonesty in breaking a manifesto pledge. I know these values are shared by many people of all faiths and none.",
      "As a RELIGIOUS_DENONYM_NOUN I think it was reflecting really well on this country that we were helping people regardless of their beliefs, or their nationality, or where they lived. It reminds us that we have more in common than that which divides us, as it embodied the values of caring for the most vulnerable that my faith shares with many others. Now the government is abandoning these values.",
      "I am a RELIGIOUS_DENONYM_NOUN, and in my religion having compassion for those suffering and helping others is an important value, and I know that people from many different faiths share these values too.",
      "As a RELIGIOUS_DENONYM_NOUN, my religion really emphasises helping the poor and striving for justice for them, and I know that many other faiths do too.",
      "I’m a RELIGIOUS_DENONYM_NOUN, and compassion is really important to me.",
      "I know kindness and integrity are important to many people, including many others like me who are also RELIGIOUS_DENONYM_ADJ.",
      "As I am a  RELIGIOUS_DENONYM_NOUN I believe we should strive for justice and equality for the poor, as my religion and many others emphasise.",
      "As a RELIGIOUS_DENONYM_NOUN, I think it’s a good thing for the government to realise the values my religion shares with others, such as kindness and justice.",
      "I am a RELIGIOUS_DENONYM_NOUN, and  in my religion, it’s not considered right to turn our backs on suffering, and I believe you don’t have to share this religion to share this value.",
      "As a RELIGIOUS_DENONYM_NOUN, I feel that it is very important to have compassion for others and work to reduce the suffering of those in poverty; I’m sure many other people of faith feel the same as well as people who are not religious.",
      "On a personal note, I am a RELIGIOUS_DENONYM_NOUN, and I know many others belong to faith communities which, like mine, emphasise the values of kindness and bringing justice to the poor.",
      "Personally, I am a RELIGIOUS_DENONYM_NOUN, and my faith really emphasises caring for vulnerable people and supporting them to improve their lives, I believe many people of faith and non religious people share these values.",
      "On a personal note, I am RELIGIOUS_DENONYM_ADJ, and I believe in caring for others and supporting the rights of the poor.",
      "Personally, I am RELIGIOUS_DENONYM_ADJ, my faith really emphasises supporting the rights of the poor, and I feel very upset thinking about what the proposed cuts to aid will mean for poor communities around the world.",
      "Personally, I am RELIGIOUS_DENONYM_ADJ, and like many faith communities my religion values caring for others. I feel upset at the government’s proposal which goes against these values.",
      "I hope that you will understand and respect the fact that there are people of faith in your constituency, including people who are RELIGIOUS_DENONYM_ADJ like myself, who feel that this decision goes against important and deeply held values of compassionate action.",
      "On a more personal note, I am a RELIGIOUS_DENONYM_NOUN and for many people of faith like myself this decision sits very uncomfortably with deeply held values of giving what we can to alleviate the suffering of the poor.",
      "The decision to reduce support for the most vulnerable communities in the world feels very uncomfortable to me, and whilst I don’t mean to impose my religion on anyone else, I do feel like it goes against the principles of my RELIGIOUS_DENONYM_ADJ faith and I hope that you will understand and respect that.",
      "Personally I feel very worried by this decision, which goes against the values of my RELIGIOUS_DENONYM_ADJ faith.",
      "I hope that you can understand my discomfort with the government’s decision regardless of your personal beliefs, I know that many people of all faiths and none share the values of compassion, justice and generosity that are integral to my RELIGIOUS_DENONYM_ADJ faith.",
      "Values such as generosity and integrity are important to my RELIGIOUS_DENONYM_ADJ faith, and I think these are beautiful values that many people have in common regardless of their religious beliefs."
    ],
    "conservative": [
      {
        "response": "I am a member of the Conservative Party",
        "synonyms": [
          "I’m writing to you as a member of the Conservative Party.",
          "I’m getting in touch as a member of the Conservative Party.",
          "I want to start by letting you know that I’m a member of the Conservative Party.",
          "I want to begin by introducing myself as a member of the Conservative Party.",
          "Before I share my concerns with you, I wanted to let you know that I’m a member of the Conservative Party and I hope you’ll hear me out.",
          "I think it’s important to let you know that I’m a member of the Conservative Party.",
          "I want to draw your attention to the fact that I’m a Conservative Party member.",
          "As I’m a Conservative Party member, I hope you pay particular attention to this.",
          "I hope my membership at the Conservative Party will mean you will kindly listen to my concerns.",
          "I am contacting you as a Conservative Party member.",
          "As a Conservative party member, I hope you’ll consider my views.",
          "As a member of the Conservative party, I hope you’ll hear me out."
        ]
      },
      {
        "response": "I am not currently a member, but have been a member of the Conservative Party",
        "synonyms": [
          "I'm writing to you as someone who has been a member of the Conservative Party.",
          "I want to start by letting you know that I’ve been a member of the Conservative Party.",
          "As a former member of the Conservative Party, I hope this carries some weight.",
          "As a former Conservative Party member, I hope you will consider my views.",
          "I’m writing to you as someone who was a former member of the Conservative Party.",
          "I am contacting you as someone who was previously a member of the Conservative Party.",
          "I’d like to mention that I’ve been a member of the Conservative Party in the past.",
          "I’m getting in touch with you as someone who has been a Conservative Party member in the past.",
          "Please let me start by letting you know that I’m a former member of the Conservative Party.",
          "I’d like to begin by introducing myself as someone who has been a member of the Conservative Party in the past.",
          "Let me introduce myself as a former member of the Conservative Party."
        ]
      },
      {
        "response": "I’ve never been a member of the Conservative Party, but I have voted for the Conservatives",
        "synonyms": [
          "I’m writing to you as someone who has voted for the Conservative Party in the past.",
          "I want to start by letting you know that I have voted for the Conservative Party.",
          "Please note that I have voted for the Conservatives in the past.",
          "Before I get into the main thrust of my message, I want you to know that I have voted for the Conservative Party in the past.",
          "Before I let you know about the main point of my email, I just want to let you know that I have voted for the Conservative Party in the past.",
          "Before I tell you my concerns, I just want to let you know that I have voted for the Conservative Party in the past.",
          "First and foremost, please know that I have voted for the Conservative Party before.",
          "Let me start by letting you know that I have voted for the Conservatives in the past.",
          "I’d like to begin by telling you that I have voted for the Conservatives before.",
          "As someone who has previously voted for the Conservative Party, I’m writing to share my views.",
          "Just so you know, I’m writing to you as someone who has voted for the Conservative Party previously."
        ]
      },
      {
        "response": "I’ve never been a member of the Conservative Party or voted for them, but I am sympathetic to the Conservative Party to some extent",
        "synonyms": [
          "I’m writing to you as someone who has long been sympathetic to Conservatism and Conservative values.",
          "I’m really sympathetic to Conservative values.",
          "I’m writing to you as someone who is sympathetic to Conservative values.",
          "I think you should know that I am actually quite in favour of the Conservative approach to certain things.",
          "I am quite positive about the Conservative Party on some things, but I’m writing because I’m concerned about one matter in particular.",
          "I do feel there are elements of the Conservative approach that do make sense.",
          "While I’m positive about some elements of the Conservative approach to things, I’m writing because I’m concerned about something.",
          "I want to start by letting you know that, at least in some ways, I do feel positively towards Conservative values.",
          "I sometimes agree with the Conservative Party’s view on things, and the manifesto commitment to 0.7% spending on overseas aid was one of them.",
          "I know there are probably lots of really leftie people who support foreign aid, but I’m writing to you as a moderate who is actually open to the Conservative way of thinking on many issues.",
          "Firstly, I want you to know that I am in favour of many of your party’s approaches on several issues, and share many Conservative values.",
          "I trust and believe that the Conservative party shares many of my values, which is why I’m shocked at this decision which suggests otherwise.",
          "Let me please start by saying that I am actually quite positive about the Conservative party’s approach to things, at least some of the time. But I’m writing because I’m concerned about the government’s recent decision on foreign aid.",
          "I hope you don’t mind if I first say that I am actually quite positive about the Conservative party’s approach to some things. I’m writing because I disagree with the government’s recent decision on international aid.",
          "The Conservative party has done many great things, but I’m writing because one decision the government is making seems like a mistake.",
          "I do actually sympathise with the Tory approach to things in many ways. I’m writing because the last spending review shows that the party is not representing me on the topic of aid.",
          "I sympathise with the Conservative approach in many ways. I’m writing because I’m disappointed with the government’s decisions on the topic of aid.",
          "As someone who has supported a lot of Conservative decisions in the past, I think you should know that you’re making the wrong decision about forgein aid cuts.",
          "I’m writing to you as someone who has supported the Conservative approach in the past. But this time around, I think the government is making the wrong decision about aid.",
          "I do feel positive towards Conservative values. I am worried about the government’s recent decision on international aid, though.",
          "Let me start by saying that I am positive about the Conservative approach to lots of things. However, I disagree with the decision that the government is making about foreign aid.",
          "The Conservative Party has accomplished some great things in the past, but I feel like the government is making a mistake about foreign aid.",
          "Even though I feel positively about the Conservative Party in a lot of ways, I don’t feel represented by the government’s decision on aid.",
          "I do share Conservative Party views on lots of things. But I have to say, I’m really worried about the government cutting international aid.",
          "I do genuinely agree with the Conservative Party on quite a lot of your decisions, including the manifesto promise on foreign aid. Please don’t go back on that promise.",
          "I actually share some values with the Conservative party, but I feel very disappointed by this decision to reduce aid spending.",
          "Please know that I’m not opposing you for the sake of it and am actually quite sympathetic towards the Conservatives, however I do feel the decision to cut aid is wrong.",
          "Please know that I’m not someone who always opposes the Conservatives regardless of what they do, I actually share some Conservative values but this policy in particular, cutting development spending, I am strongly opposed to.",
          "I don’t want to oppose the government just for the sake of it, I’m actually sympathetic to the Conservatives, yet I feel strongly opposed to the decision to cut aid in particular.",
          "I think Conservative values play an important part in society, but I don’t understand why you are scaling back support for health, education and poverty relief worldwide.",
          "I don’t understand why you would undermine what has been an area of bipartisan support for reducing global poverty, I’m actually quite sympathetic to the Conservatives but I strongly disapprove of this decision.",
          "As someone who is usually quite open to Conservative ideas, the decision to reduce our commitment to tackling extreme poverty is against the values I look for in politicians.",
          "As someone who is often open and sympathetic to the Conservative party, it really baffles me why you would reduce assistance to those who desperately need it.",
          "I’m not always opposed to the Conservatives as you may expect from someone writing against government policy, in fact I’m quite open and agree on some things, however I strongly disagree with the proposal to reduce foreign aid.",
          "As someone who is somewhat sympathetic to the Conservatives, I am writing to you about an issue that is important to me.",
          "As a person with sympathies toward Conservative party policies, the decision to reduce our contribution to fight extreme global poverty is one I disagree with.",
          "I want to start by saying that I am sympathetic to the Conservatives, and I hope you carefully consider your position on the proposed reduction in foreign aid budgets.",
          "Firstly, I want you to know that I am someone who can understand Conservative ideas, but I feel compelled to write to you about one issue in particular.",
          "First of all, please note that I am someone who can be sympathetic to Conservative policies, but am disappointed to hear about planned cuts to overseas aid.",
          "I am writing to you as one of your constituents who has been sympathetic to your party at times, but I feel it is important I contact you now on the issue of foreign aid.",
          "Whilst I am somewhat sympathetic to your party, I feel I have to write to you about the Government’s decisions regarding spending on overseas aid.",
          "I’m open to the Conservatives and value some of your contributions to British politics, so I am very disappointed to see that it is the Conservative party that’s undermining what had been a cross-party consensus on maintaining 0.7% of GNI for foreign aid."
        ]
      }
    ]
  },
  "main": {
    "sentence1": [],
    "sentence2": [],
    "sentence3": [],
    "greeting": [
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "To",
      "To",
      "Hi",
      "Hi"
    ],
    "signoff": [
      "Yours sincerely",
      "Kind regards",
      "Best regards",
      "Regards",
      "Best",
      "Respectfully",
      "Thank you",
      "Yours faithfully",
      "Sincerely",
      "Best wishes",
      "Many thanks"
    ]
  }
}
