{
  "subject": [
    "Re: Improving global access to vaccine equity.",
    "Please improve global vaccine equity.",
    "Please provide Vaccines for the world.",
    "Provide COVID jabs for everyone in the world.",
    "TRIPS waiver now.",
    "Please support a TRIPS waiver.",
    "COVID-19 vaccine patent waiver now.",
    "COVID vaccine equity.",
    "Please support COVID-19 vaccine equity.",
    "Let’s protect the world from COVID-19.",
    "Please help protect the world from COVID-19.",
    "Let’s beat COVID-19.",
    "Please help in the global fight against COVID-19.",
    "Please help global vaccine manufacture.",
    "Allow global COVID-19 vaccine manufacturing.",
    "Allow COVID-19 vaccine manufacturing globally.",
    "Allow COVID vaccine manufacturing everywhere in the world.",
    "Global vaccine equity",
    "Boosting global vaccine manufacturing capabilities.",
    "Let developing countries produce their own COVID-19 vaccines.",
    "Support global vaccine manufacturing",
    "Let’s get a TRIPS waiver done",
    "Can you help boost global COVID vaccine manufacturing?",
    "COVID-19 vaccine equity",
    "COVID vaccine patent waiver",
    "Let developing countries manufacture COVID-19 vaccines.",
    "TRIPS waiver",
    "Improving global vaccine production",
    "Please help to push for a vaccine patent waiver",
    "Please help to push for a TRIPS waiver.",
    "Vaccine Equity ",
    "Global vaccines",
    "Global vaccination",
    "International vaccines",
    "International vaccination",
    "Universal vaccines",
    "Universal vaccination",
    "Support for a TRIPS waiver",
    "Support for vaccine equity",
    "Support for global vaccination ",
    "Support for global vaccine equity ",
    "Support for global vaccines",
    "Support for international vaccination",
    "Support for international vaccine equity ",
    "Support for universal vaccination",
    "Support for universal vaccine equity",
    "Support for action on a TRIPS waiver",
    "Support for action on vaccine equity",
    "Support for action on global vaccination",
    "Support for action on global vaccine equity",
    "Support for action on global vaccines",
    "Support for action on international vaccination",
    "Support for action on international vaccine equity",
    "Support for action on universal vaccination",
    "Support for action on universal vaccines",
    "Request for a TRIPS waiver",
    "Request for vaccine equity",
    "Request for global vaccination",
    "Request for global vaccines",
    "Request for global vaccine equity",
    "Request for international vaccination",
    "Request for international vaccine equity",
    "Request for universal vaccination",
    "Request for universal vaccines",
    "Request for action on a TRIPS waiver",
    "Request for action on vaccine equity",
    "Request for action on global vaccination",
    "Request for action on global vaccines",
    "Request for action on global vaccine equity",
    "Request for action on international vaccination",
    "Request for action on international vaccine equity",
    "Request for action on universal vaccination",
    "Request for action on universal vaccines",
    "Call for a TRIPS waiver",
    "Call for vaccine equity",
    "Call for global vaccination",
    "Call for global vaccines",
    "Call for global vaccine equity",
    "Call for international vaccination",
    "Call for international vaccine equity",
    "Call for universal vaccination",
    "Call for universal vaccines",
    "Call for action on a TRIPS waiver",
    "Call for action on vaccine equity",
    "Call for action on global vaccination",
    "Call for action on global vaccines",
    "Call for action on global vaccine equity",
    "Call for action on international vaccination",
    "Call for action on international vaccine equity",
    "Call for action on universal vaccination",
    "Call for action on universal vaccines",
    "TRIPS waiver please",
    "Vaccine equity please",
    "Global vaccination please",
    "Global vaccines please",
    "Global vaccine equity please",
    "International vaccine equity please",
    "International vaccines please",
    "International vaccination please",
    "Universal vaccines please",
    "Universal vaccination please",
    "TRIPS waiver request",
    "Vaccine equity request",
    "Global vaccination request",
    "Global vaccines request",
    "Global vaccine equity request",
    "International vaccine equity request",
    "International vaccines request",
    "International vaccination request",
    "Universal vaccines request",
    "Universal vaccination request",
    "TRIPS waiver support",
    "Vaccine equity support",
    "Global vaccination support",
    "Global vaccines support",
    "Global vaccine equity support",
    "International vaccine equity support",
    "International vaccines support",
    "International vaccination support",
    "Universal vaccines support",
    "Universal vaccination support",
    "Let’s beat COVID globally",
    "Let’s beat COVID-19 globally",
    "Let’s beat the COVID pandemic globally",
    "Let’s beat the COVID-19 pandemic globally",
    "Allow global COVID-19 vaccine manufacturing.",
    "Allow global COVID vaccine manufacturing.",
    "Allow global COVID-19 vaccine manufacture.",
    "Allow global COVID vaccine manufacture.",
    "Allow international COVID-19 vaccine manufacturing.",
    "Allow international COVID vaccine manufacturing.",
    "Allow international COVID-19 vaccine manufacture.",
    "Allow international COVID vaccine manufacture.",
    "Let developing countries manufacture COVID vaccines.",
    "Allow developing countries to manufacture COVID-19 vaccines.",
    "Allow developing countries to manufacture COVID vaccines.",
    "Allow developing nations to manufacture COVID-19 vaccines.",
    "Allow developing nations to manufacture COVID vaccines.",
    "Support global vaccination ",
    "Support global vaccine equity ",
    "Support global vaccines",
    "Support international vaccination ",
    "Support international vaccine equity ",
    "Support international vaccines",
    "Support universal vaccination",
    "Support universal vaccine equity",
    "Support a TRIPS waiver",
    "Support vaccine equity",
    "Support global vaccine access",
    "Support international vaccine access",
    "Support universal vaccine access",
    "Support global vaccine manufacture",
    "Global vaccines - support",
    "Global vaccine equity - support",
    "Global vaccination - support",
    "International vaccines - support",
    "International vaccination - support",
    "International vaccine equity - support",
    "Universal vaccines - support",
    "Universal vaccination - support",
    "Vaccine equity - support",
    "Global vaccine access - support",
    "International vaccine access - support",
    "Universal vaccine access - support",
    "Global vaccines - a request",
    "Global vaccine equity - a request",
    "Global vaccination - a request",
    "International vaccines - a request",
    "International vaccination - a request",
    "International vaccine equity - a request",
    "Universal vaccines - a request",
    "Universal vaccination - a request",
    "Vaccine equity - a request",
    "Global vaccine access - a request",
    "International vaccine access - a request",
    "Universal vaccine access - a request",
    "Global vaccines - a request for action",
    "Global vaccine equity - a request for action",
    "Global vaccination - a request for action",
    "International vaccines - a request for action",
    "International vaccination - a request for action",
    "International vaccine equity - a request for action",
    "Universal vaccines - a request for action",
    "Universal vaccination - a request for action",
    "Vaccine equity - a request for action",
    "Global vaccine access - a request for action",
    "International vaccine access - a request for action",
    "Universal vaccine access - a request for action",
    "Global vaccines - a call for action",
    "Global vaccination - a call for action",
    "International vaccines - a call for action",
    "International vaccination - a call for action",
    "International vaccine equity - a call for action",
    "Universal vaccines - a call for action",
    "Universal vaccination - a call for action",
    "Vaccine equity - a call for action",
    "Global vaccine access - a call for action",
    "International vaccine access - a call for action",
    "Universal vaccine access - a call for action",
    "COVID Vaccines should be for everyone",
    "Request to back global vaccines",
    "Request to back global vaccination",
    "Request to back international vaccines",
    "Request to back international vaccination",
    "Request to back international vaccine equity",
    "Request to back universal vaccines",
    "Request to back universal vaccination",
    "Request to back global vaccine access",
    "Request to back international vaccine access",
    "Request to back universal vaccine access",
    "Time for global vaccine equity",
    "Time for vaccine equity",
    "Time for global vaccines",
    "Time for global vaccination",
    "Time for international vaccines",
    "Time for international vaccination",
    "Time for universal vaccines",
    "Time for universal vaccination",
    "Time for global vaccine access",
    "Time for international vaccine access",
    "Time for universal vaccine access",
    "Time to back vaccine equity",
    "Time to back global vaccines",
    "Time to back global vaccination",
    "Time to back international vaccines",
    "Time to back international vaccination",
    "Time to back universal vaccines",
    "Time to back universal vaccination",
    "Time to back global vaccine access",
    "Time to back international vaccine access",
    "Time to back universal vaccine access"
  ],
  "survey": {
    "motivation": [
      {
        "response": "People should all have the right to access the vaccine if they so choose, regardless of their background or wealth.",
        "synonyms": [
          "Where we are born is a matter of luck, and luck shouldn’t determine whether someone can access a COVID vaccine.",
          "We are lucky to live in an affluent country with a great healthcare system. Others are less lucky but should equally be able to get a COVID jab.",
          "The UK is a rich country with a wonderful public healthcare system; other countries don’t have the same resources but should still be able to vaccinate their populations against COVID-19.",
          "The UK has a wonderful healthcare system, but not all countries are lucky enough to say the same. However, people in those countries shouldn’t miss out on the COVID vaccine just because of where they were born.",
          "People should not miss out on a vaccine due to where they happen to have been born or how much money they have.",
          "We should ensure that access to vaccines is not restricted by how much money someone has or where they grew up.",
          "Vaccines should not be a privilege only for people in wealthy countries - access to them should be fair.",
          "I find it deeply unfair that many people are unable to access vaccines solely because of the wealth of the country in which they live.",
          "It troubles me that many people don’t receive vaccines solely because they are living in a poorer country where the government cannot afford to buy them at current prices.",
          "Noone should miss out on a vaccine because their country can’t afford to provide them.",
          "A country’s wealth should not determine its people’s access to vaccines.",
          "A country’s wealth shouldn’t dictate vaccine access.",
          "Vaccine access should be equitable, not dependent on the wealth of the country where the people live.",
          "Our birthplace is a matter of luck, and shouldn’t determine vaccine access.",
          "A person’s birthplace is based on luck, and this shouldn’t determine COVID vaccine access.",
          "Our birthplace is not a choice, and shouldn’t determine COVID vaccination.",
          "Where we are born is not our choice, and this shouldn’t determine vaccine access.",
          "The place where we are born is down to luck, and shouldn’t determine COVID vaccine access.",
          "The country where we are born is based on luck, and shouldn’t determine COVID vaccination.",
          "Our place of birth is not our choice, and this shouldn’t determine vaccine access.",
          "To live in an affluent country like the UK is fortunate, others are less lucky but should be able to get a COVID vaccine.",
          "Living in an affluent country is lucky, other people are less fortunate but should be able to access vaccines.",
          "We are fortunate to live in a wealthy country, people in less affluent countries should have equal vaccine access.",
          "The UK is a wealthy country with excellent healthcare; other countries don’t have the same resources but should be able to vaccinate their populations.",
          "The UK is wealthy, with well resourced healthcare; other countries have fewer resources but should be able to vaccinate their populations.",
          "The UK’s affluence and associated excellent healthcare is fortunate for its population; other countries have less but should be able to access vaccines.",
          "The UK has an excellent healthcare system, but not all countries are so lucky and their citizens shouldn’t miss out on the COVID vaccine.",
          "The UK has great healthcare, but many countries are less fortunate and their citizens should not miss out on COVID vaccines.",
          "The excellent healthcare in the UK is a great benefit, but not all countries are so fortunate and their citizens should still have COVID vaccine access.",
          "People should not be deprived of vaccines due to their place of birth.",
          "People shouldn’t be denied vaccine access due to their birthplace.",
          "People should have access to vaccines regardless of wealth or background.",
          "We should ensure that vaccine access is not restricted by how much money someone has or where they were born.",
          "We must make sure that vaccine access is not determined by affluence or birthplace.",
          "We should ensure vaccine access irrespective of wealth or place of birth.",
          "Vaccines should not only be a privilege of people in affluent countries, access should be universal.",
          "Vaccines should not be an exclusive privilege of people in rich countries, vaccine access should be equitable.",
          "Vaccines should not be a benefit only for people in wealthy nations, access to them should be fair.",
          "I find it unfair that many people are denied access to vaccines based on the wealth of their home nation.",
          "I think it is unjust that many people cannot access vaccines because of their nationality.",
          "I can’t see any reasonable justice when many people are unable to access vaccines because of their birthplace.",
          "I am troubled that many people don’t receive vaccines because they are living in a poorer country where the government cannot afford to buy them.",
          "It disturbs me that many people are denied vaccines because they live in a poorer country.",
          "I am disturbed that people lack access to vaccines purely due to living in a poorer country.",
          "Nobody should be denied vaccines because their country cannot afford them.",
          "No person should miss out on vaccination because the country where they live can’t afford to provide them.",
          "Noone should lack vaccine access because their country is not able to provide them."
        ]
      },

      {
        "response": "It supports those who are most vulnerable.",
        "synonyms": [
          "Some of the most vulnerable and exposed people in the world, such as healthcare workers, have not yet received their first dose.",
          "Elderly and vulnerable people in many countries have still not received their first dose. Better global vaccine access will make sure all vulnerable people are protected.",
          "Vulnerable people around the world are not yet protected. It’s essential that we make sure that healthcare workers and the elderly in other countries are given the best chance against the virus.  ",
          "Increased vaccine access will protect the most vulnerable people on Earth ",
          "Extending global vaccine coverage will protect the most deprived groups.",
          "Equitable global vaccine access would protect the most vulnerable.",
          "The world’s most vulnerable people will be protected if vaccine access is extended globally.",
          "The globe’s most vulnerable will be protected if vaccination is extended to less wealthy nations.",
          "The most vulnerable will be protected when vaccination is extended to less affluent countries.",
          "There are countries in which vulnerable people have not yet received first doses.",
          "In other countries, vulnerable people are yet to be offered first doses.",
          "Vulnerable people in some other countries are yet to be offered first doses.",
          "Amongst the world’s most vulnerable and exposed people, including healthcare workers, have yet to be offered a first dose.",
          "Some of the world’s most vulnerable and exposed people, such as frontline healthcare workers, haven’t received a first dose.",
          "Many of the most vulnerable people, including healthcare workers, have not been offered a first dose.",
          "Elderly and vulnerable people in many countries have still not received a first dose.",
          "Vulnerable people in many countries have yet to receive a first dose.",
          "Elderly people in many countries haven’t yet been offered a first dose.",
          "Vulnerable people around the world remain unprotected against COVID.",
          "Elderly people around the globe are still not protected against the virus.",
          "Vulnerable people around the world are not yet protected.",
          "There are so many vulnerable people worldwide, who would be at a high risk of dying if they were to contract COVID, who are yet to be offered a single vaccine dose.",
          "In some countries, many people who are especially vulnerable to COVID, such as those with a disability or health condition, have not been offered a single vaccine dose."
        ]
      },
      {
        "response": "Countries can't 'reopen' without equal access to vaccines",
        "synonyms": [
          "Many people here in the UK have missed travelling abroad - to visit friends or family, or for holidays - the sooner the share of vaccinated people increases globally, the sooner we will be able to travel with fewer restrictions.",
          "Living in our globalised world is best when we can travel without restrictions, and this will only be possible again once more people are vaccinated abroad.",
          "As international travel resumes, it’s particularly important that vaccine cine access across the world is increased, to avoid restrictions being put into place again.",
          " We can’t fully re-open to international travel for pleasure and work unless all nations reach higher vaccination rates.",
          "We rely on being able to travel without restrictions in a globalised world. Nobody wants the restrictions to be but back into place, so we need to make sure that all nations have vaccine access.",
          "For countries to fully reopen their borders, global vaccine access is imperative.",
          "For global reopening of borders in full, global vaccine access is essential.",
          "To fully reopen borders in many countries, global vaccination will be crucial.",
          "No country will be able to fully reopen borders until full global vaccine access is achieved.",
          "Until global vaccination is achieved, full border reopening won’t be possible in many countries.",
          "Once global vaccine access is achieved, full border reopening will be possible again globally.",
          "Achieving global vaccine access as soon as possible will hasten the ability of countries to fully reopen borders.",
          "Many UK citizens have missed travelling abroad to visit family, rapid global vaccination will  allow travel restrictions to be lifted sooner.",
          "Life is best when travel is not restricted, and this will only be possible once global vaccination is achieved.",
          "It is important that vaccine access across the world is increased, to allow travel restrictions to be lifted, not reimposed.",
          "We cannot fully re-open to global travel unless all countries achieve higher vaccination rates.",
          "We rely on unrestricted travel to thrive in a globalised world. To avoid further travel restrictions we must ensure global vaccine access.",
          "Many people have missed out on travel opportunities because of COVID-19, people have missed seeing family and friends overseas, or had to miss out on business and study opportunities or holiday plans. The safest way to restore freer travel is to make sure everyone around the world has vaccine access.",
          "It’s a deep shame that many people have had to go a long period of time without seeing family and friends overseas, that young people have missed out on opportunities to work and study abroad, and that many families have had to cancel holidays which they had been saving for and looking forward to after a lot of hard work. Of course we are in a pandemic and have to keep people safe as well, so the best way to satisfy the needs for both safety and freedom is to make sure vaccine access is better globally."
        ]
      },

      {
        "response": "Pandemics are a global problem and need a global solution.",
        "synonyms": [
          "Pandemics, by their very nature, are global problems that require global solutions.",
          "Pandemics affect the whole globe and therefore require international efforts and globalised solutions.",
          "This has been a global pandemic, so the solution should be too! ",
          "The solution to a global pandemic shouldn’t be localised, it should take into account all those affected.",
          "By their nature, pandemics are a problem for the whole world, and can’t be resolved without global solutions.",
          "The very nature of a global pandemic requires global solutions.",
          "The global nature of the pandemic necessitates global solutions.",
          "Pandemics like COVID have global impacts that call for global solutions.",
          "The global impact of the pandemic makes global responses imperative.",
          "Pandemics impact the world and to be solved they require international efforts.",
          "Pandemics affect every country and require globalised solutions to be ended.",
          "The global nature of the pandemic necessitates globalised solutions.",
          "This has been a global pandemic, so global solutions are warranted.",
          "This pandemic has caused a global crisis, so the solution should be international.",
          "The solution to a global pandemic should take into account all those affected across the globe.",
          "The solution to global pandemics should account for all affected countries.",
          "By their nature, pandemics are a global problem, and can’t be resolved without a global response.",
          "By nature, global pandemics impact all countries, and won’t be resolved without international efforts.",
          "By nature, pandemics impact the entire planet, and their resolution will be hastened through international efforts.",
          "We need greater international cooperation to solve the problem of COVID, a disease that has spread all around the globe.",
          "We need better cooperation between countries to solve the problem of COVID, national governments shouldn’t just be prioritising the profits of their companies but the health of their citizens and of people around the world."
        ]
      },
      {
        "response": "Wealthy countries should support developing countries which can't afford vaccines.",
        "synonyms": [
          "As an advanced, developed nation, the UK has a moral duty to support developing countries to vaccinate their populations against COVID-19.",
          "As a rich country, the UK has a moral duty to support other countries, especially those in the Global South, get access to COVID vaccines.",
          "The UK, as a developed nation, has an ethical obligation to help other nations manufacture COVID vaccines to immunise their populations.",
          "The UK is morally obliged to give help to countries who have not yet been able to buy as many COVID vaccines as the UK has.",
          "The UK has been able to afford to buy as many COVID vaccines as the population needs, but that isn’t the case for many countries. We have a moral obligation to support those countries.",
          "From a moral standpoint, the UK has an obligation to support countries who haven’t been able to expand their vaccination programmes as quickly as the UK has.",
          "Few countries have been able to vaccinate on the scale that the UK has; we have a moral obligation to support those countries.",
          "As a developed nation, the UK has a moral imperative to support less affluent countries in their vaccination efforts.",
          "As a wealthy country, the UK has an ethical imperative to help less developed countries to vaccinate their citizens.",
          "It is the moral duty of developed nations to support less affluent nations to vaccinate their populations.",
          "Developed nations have an ethical obligation to support less wealthy nations which lack equivalent resources necessary to acquire vaccines.",
          "It is the moral obligation of developed countries to assist less wealthy nations to vaccinate their citizens.",
          "Developed countries have an ethical duty to assist less wealthy countries to access vaccines.",
          "The UK, as a developed nation, has a moral obligation to help less fortunate countries to manufacture COVID vaccines.",
          "The UK is ethically obliged to assist countries who have yet to be able to buy sufficient COVID vaccines.",
          "The UK has been able to afford to buy sufficient COVID vaccines, but that isn’t the case for many developing nations. Our ethical obligation is to support those populations.",
          "From an ethical perspective, the UK is obliged to help countries who have not yet been able to vaccinate their citizens.",
          "From a moral perspective, it is incumbent on the UK to assist less developed countries to provide vaccines for their people.",
          "Few countries yet have the capacity to vaccinate on the same scale that the UK has; we have an ethical obligation to help countries in this situation.",
          "Many nations do not yet have the ability to vaccinate at the scale of the UK; it is incumbent on us to help less developed countries to resolve this situation.",
          "Saving lives around the world is of far greater moral importance than further increasing the profits of pharmaceutical companies which have already enjoyed huge success - the UK government must recognise this and act in accordance with its duty."
        ]
      },
      {
        "response": "It improves vaccine production and medical research.",
        "synonyms": [
          "Giving countries in the Global South the permission to produce COVID vaccines now might improve vaccine research and production capabilities in the future.",
          "Allowing developing countries to produce COVID vaccines now might improve vaccine research and production capabilities in the future.",
          "Allowing knowledge-sharing when it comes to the COVID vaccine will allow counties who wouldn’t have otherwise had access to this knowledge to improve research and production for future.",
          "Future vaccine production capabilities in lower-income countries will be improved by being able to produce COVID vaccines on a larger scale now.  ",
          "Being able to produce COVID vaccines now will improve future research and production capacity of vaccines in developing countries.",
          "A TRIPS waiver will improve global vaccine research and manufacturing capacity.",
          "A waiver will increase global vaccine innovation and manufacture.",
          "A TRIPS waiver will generate global development through vaccine innovation and increased manufacturing capacity.",
          "Affording countries in the Global South the opportunity to produce COVID vaccines now will improve long-term vaccine research and manufacturing capacity.",
          "Extending the opportunity to produce COVID vaccines to countries in the Global South now will improve vaccine innovation and manufacture in the long-term.",
          "Sharing knowledge about COVID vaccines will help to improve research and innovation in developing countries.",
          "Knowledge-sharing about COVID vaccine tech will improve research and manufacture in other countries for the future.",
          "Future vaccine manufacture capacity in low-income countries will be enhanced by large-scale vaccine production now.",
          "The ability to produce COVID vaccines in developing countries now will improve future research and production globally.",
          "Producing COVID vaccines in developing countries now will improve future innovation and manufacture on a global scale."
        ]
      },
      {
        "response": "Vaccination is not as effective if sections of society, or entire countries are missed out.",
        "synonyms": [
          "Viruses do not respect national borders. To achieve global levels of herd immunity people from all over the world need to be immunised against COVID-19.",
          "High levels of vaccine availability and uptake in individual countries is not enough to make the vaccine efficient on a global scale.",
          "High vaccination rates in only a few countries is not enough to make the COVID vaccine efficient on a global scale.",
          "High vaccination rates in only a few countries is not enough to make the COVID vaccine as efficient as it needs to be on a global scale.",
          "In order to make the vaccine effective, we need to make sure that it is accessible to everyone - it won’t do to have high vaccination rates only in higher-income countries.",
          "We’ve seen how effective the vaccine can be in the UK, but that won’t last until we can make sure that global herd immunity is achieved.",
          "The COVID vaccine will only be efficient if we make sure it is rolled out on a global scale.",
          "The efficiency of the COVID vaccine in reducing transmission of the virus will depend on a global scale vaccination.",
          "The effectiveness of the COVID vaccine to reduce virus transmission depends on a global vaccination.",
          "Global vaccination is essential for the effectiveness of the COVID vaccine to reduce virus transmission worldwide.",
          "Global scale vaccination is crucial for efficient vaccine impact to reduce COVID transmission and end the pandemic.",
          "Viruses don’t recognise borders. To achieve global population immunity, every human needs to be immunised against COVID.",
          "To achieve global population immunity and reduce viral transmission, every human must be immunised, because COVID is insensitive to national borders.",
          "High vaccine uptake in individual countries is insufficient to make the vaccine efficient at reducing transmission globally.",
          "High vaccination rates in specific countries is not sufficient to make the vaccine’s impact in reducing COVID transmission efficient on a global scale.",
          "To make the vaccine effective, we must ensure that it is accessible to all. High vaccination rates in higher-income countries alone are insufficient to end the pandemic.",
          "To optimise the efficiency of the vaccine, we should ensure universal access. High vaccination rates in developed countries will not be sufficient to end the pandemic.",
          "The vaccine has been efficient in the UK, but that gain will be somewhat temporary until we can make sure that global immunity is increased.",
          "Vaccination in the UK has been effective so far, but that could be compromised if we don’t ensure that immunity is increased globally.",
          "COVID vaccination will only be effective if it is rolled out globally.",
          "COVID vaccines will efficiently reduce transmission when they is scaled up globally."
        ]
      },
      {
        "response": "Corporations have a responsibility to share vaccines",
        "synonyms": [
          "Pharmaceutical companies have a huge amount of knowledge which they have a responsibility to share, when doing so would save lives.",
          "Vaccine production shouldn’t be limited by which pharmaceutical companies have rights to the necessary knowledge - these companies should be sharing what they know.",
          "The pharmaceutical industry has a responsibility to make sure that vaccine production is not limited by who owns the rights to the knowledge.",
          "Pharma companies are duty bound to share knowledge that will save lives in an emergency.",
          "Pharmaceutical businesses have a duty to share knowledge to save lives in this emergency.",
          "The pharma industry has a moral obligation to share knowledge and save lives at threat in a global emergency.",
          "Pharmaceutical industry has an ethical duty to share knowledge in an emergency to save lives.",
          "The pharmaceutical industry is in a position to save lives in an emergency by sharing knowledge and it is morally right that it should do this.",
          "Pharmaceutical businesses have an opportunity save many lives by sharing knowledge and it is ethically incumbent on them to do this.",
          "Pharmaceutical companies have a chance to save many lives in an emergency through knowledge sharing and they have a responsibility to do this.",
          "Vaccine production must not be restricted to pharmaceutical businesses which have rights to the required knowledge, they should share what they know.",
          "Vaccine manufacture should not be withheld by pharmaceutical companies that have rights to the knowledge needed, the knowledge should be shared.",
          "Production of vaccines shouldn’t be limited to the pharmaceutical corporations that have rights to the knowledge when many lives can be saved by sharing information.",
          "The pharma industry has an obligation to ensure that vaccine manufacture isn’t restricted by the owner of the knowledge rights.",
          "Pharma companies are obliged to ensure that vaccine manufacturing is not limited to the knowledge rights owners."
        ]
      }
    ],
    "countryLinks": [
      {
        "response": "I was born there",
        "synonyms": [
          "I was born in COUNTRY_NAME, and the government’s decision worries me. Can you reassure me that the government supports vaccine access in COUNTRY_NAME? That’s where I was born and I would like to ensure that people living in COUNTRY_NAME can get vaccinated as soon as possible.",
          "Can you please make sure that the government respects its commitment to the global poor? As I was born in COUNTRY_NAME, I’d like to be reassured that this government supports people living there getting vaccinated as soon as possible.",
          "As I was born in COUNTRY_NAME, it’s really important to me to know that the UK government will be supporting vaccine access there.",
          "I am concerned that the access to vaccines in COUNTRY_NAME, the country where I was born, is currently not good enough, and would like to know that the government will help to increase vaccination there.",
          "I was born in COUNTRY_NAME, and it’s so important for people there to have the same opportunity to be vaccinated as we have had in the UK.",
          "I was born in COUNTRY_NAME and I know that access to vaccines is nowhere near as easy there as in the UK. Could you please make sure that the government doesn’t turn their backs on people who still haven’t been able to get their vaccine?",
          "COUNTRY_NAME is my country of birth, so it’s really important for me to know that people there and in other countries will be able to access the COVID vaccine.",
          "I was born in COUNTRY_NAME, and the government’s inaction with regard to vaccine equity worries me. Can you reassure me that the government supports vaccine access in COUNTRY_NAME?",
          "COUNTRY_NAME is where I was born and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "I was born in COUNTRY_NAME and I would like to ensure that people living there have access to vaccines.",
          "I was born in COUNTRY_NAME and it is important to me that people there have access to vaccines.",
          "I was born in COUNTRY_NAME and I would like to ensure that people living there have vaccine access.",
          "I was born in COUNTRY_NAME and it is important to me that people there have vaccine access.",
          "I was born in COUNTRY_NAME and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "I was born in COUNTRY_NAME and it is important to me that people there can get vaccinated as soon as possible.",
          "I was born in COUNTRY_NAME and it is important to me to see the UK government support vaccine access there.",
          "As I was born in COUNTRY_NAME, it’s important to me to see the UK government support vaccine access there.",
          "As I was born in COUNTRY_NAME, I care about seeing the UK government support vaccine access there.",
          "I am concerned that vaccine access in COUNTRY_NAME, the country where I was born, is currently poor, and would like to see the government help to increase vaccination there.",
          "I was born in COUNTRY_NAME, and it’s important for people there to have the opportunity to be vaccinated, as we have had in the UK.",
          "I was born in COUNTRY_NAME and I know that vaccine access there is less than in the UK. Could you please make sure that the government supports people who still need to get their vaccine?",
          "COUNTRY_NAME is my country of birth, so it’s important for me to know that people there will have access to the COVID vaccine."
        ]
      },
      {
        "response": "I was not born there, but I have lived a significant part of my life there",
        "synonyms": [
          "I have lived in COUNTRY_NAME, and the government’s decision worries me. Can you reassure me that you will use your power to help people in  COUNTRY_NAME get vaccinated as quickly as possible? I’ve spent part of my life there and I would like to ensure that people in COUNTRY_NAME can get vaccinated.",
          "Can you please ensure that the government commits to supporting developing countries to win their fight against the pandemic? I would like to be certain that people in COUNTRY_NAME can get vaccinated as soon as possible, as I’ve spent quite a bit of my life there.",
          "Having lived for some time in COUNTRY_NAME, can you please reassure me that the UK government will be committed to making sure that people in COUNTRY_NAME and elsewhere can access vaccines?",
          "I lived a significant part of my life in COUNTRY_NAME, and I want to make sure that people there are able to access vaccines as we have been able to in the UK.",
          "As someone who lived for some time in COUNTRY_NAME, I know how essential it is for people there to get access to vaccines.",
          "Having lived for some time in COUNTRY_NAME, I am asking you to make sure that people there have access to the vaccine as soon as possible.",
          "COUNTRY_NAME is a country where I lived and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "I lived in COUNTRY_NAME for a significant amount of time and I would like to ensure that people living there have access to vaccines.",
          "I lived in COUNTRY_NAME for a long time and it is important to me that people there have access to vaccines.",
          "I lived in COUNTRY_NAME for a considerable time and I would like to ensure that people living there have vaccine access.",
          "I lived in COUNTRY_NAME for quite some time and it is important to me that people there have vaccine access.",
          "I lived in COUNTRY_NAME for a significant time and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "COUNTRY_NAME is a country where I lived for a considerable time and it is important to me that people there can get vaccinated as soon as possible.",
          "COUNTRY_NAME  is a country where I lived for a considerable time and it is important to me to see the UK government support vaccine access there.",
          "COUNTRY_NAME is a country where I lived for a significant period, it’s important to me to see the UK government support vaccine access there.",
          "COUNTRY_NAME  is a country where I lived for a significant period, I care about seeing the UK government support vaccine access there.",
          "I am concerned that vaccine access in COUNTRY_NAME, a country where I lived for a significant period, is currently poor, and would like to see the government help to increase vaccination there.",
          "COUNTRY_NAME is a country where I lived for a considerable time and it’s important for people there to have the opportunity to be vaccinated, as we have had in the UK.",
          "COUNTRY_NAME is a place where I lived for a considerable period and I know that vaccine access there is less than in the UK. Could you please make sure that the government supports people who still need to get their vaccine?",
          "COUNTRY_NAME is a place where I lived for a significant period of time, so it’s important for me to know that people there will have access to the COVID vaccine."
        ]
      },
      {
        "response": "None of the above, but I have family there",
        "synonyms": [
          "I’m particularly upset because I have family in COUNTRY_NAME, and I find it horrific that their lives are considered less valuable than company profits. Why would the government not support access to vaccines in  COUNTRY_NAME and the other countries which would benefit from a TRIPS waiver?",
          "I have family in COUNTRY_NAME, and the government’s failure to act for vaccine equity really worries me. Can you absolutely reassure me that you will do everything in your power to support vaccine access in  COUNTRY_NAME? I have family there and I would like to ensure that people living in  COUNTRY_NAME can get vaccinated as soon as possible.",
          "Can you please ensure that the government supports a TRIPS waiver? I would like to be certain that people in COUNTRY_NAME can get vaccinated quickly, as I have family there.",
          "I have family in COUNTRY_NAME, and I know that better access to vaccines is essential for them.",
          "I have family members living in COUNTRY_NAME, and I know how important it is for people there to have improved access to vaccines.",
          "I have family living in COUNTRY_NAME, so I am aware of how pressing it is for vaccine access to be improved there,",
          "Part of my family lives in COUNTRY_NAME, and it is vital that people there are able to be vaccinated as soon as possible.",
          "I have family living in COUNTRY_NAME, and the government’s failure to take action on vaccine equity worries me. Can you reassure me that the government supports vaccine access in COUNTRY_NAME?",
          "COUNTRY_NAME is a country where I have family living and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "Some of my family live in COUNTRY_NAME and I would like to ensure that people living there have access to vaccines.",
          "I have family in COUNTRY_NAME and it is important to me that people there have access to vaccines.",
          "I have family living in COUNTRY_NAME and I would like to ensure that people living there have vaccine access.",
          "Some of my family live in COUNTRY_NAME and it is important to me that people there have vaccine access.",
          "I have family in COUNTRY_NAME and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "I have family living in COUNTRY_NAME and it is important to me that people there can get vaccinated as soon as possible.",
          "Some of my family live in COUNTRY_NAME and it is important to me to see the UK government support vaccine access there.",
          "I have family in COUNTRY_NAME, it’s important to me to see the UK government support vaccine access there.",
          "I have family living in COUNTRY_NAME, I care about seeing the UK government support vaccine access there.",
          "I am concerned that vaccine access in COUNTRY_NAME, a country where I have family living, is currently poor, and would like to see the government help to increase vaccination there.",
          "Some of my family live in COUNTRY_NAME, and it’s important for people there to have the opportunity to be vaccinated, as we have had in the UK.",
          "I have family in COUNTRY_NAME and I know that vaccine access there is less than in the UK. Could you please make sure that the government supports people who still need to get their vaccine?",
          "COUNTRY_NAME is a country where I have family living, so it’s important for me to know that people there will have access to the COVID vaccine."
        ]
      },
      {
        "response": "None of the above, but I have close friends there",
        "synonyms": [
          "I’m particularly upset because I have close friends in COUNTRY_NAME, and so I would be very sad if the government did not help people in places like COUNTRY_NAME to get vaccinated as soon as possible. Please reassure me that you will support the rights of people in COUNTRY_NAME and the other countries which would benefit from a TRIPS waiver?",
          "One of the reasons this is particularly important to me is because I have close friends living in COUNTRY_NAME. It worries me to think about how the lack of access to vaccines could affect them and that’s why your support of a TRIPS waiver would be reassuring.",
          "Given that I have friends in COUNTRY_NAME, I am aware that it is vital for vaccine access to be improved there. This is a really important issue for me, personally.",
          "As I have friends in COUNTRY_NAME, I am aware of the situation with vaccines and I want to let you know how important it is for people living there to be able to protect themselves against COVID.",
          "I have friends living in COUNTRY_NAME, and I hate to see how much more difficult it is for them to access a vaccine than it is for us in the UK.",
          "I know that access to vaccines is far more difficult in other countries than it is in the UK, as I have friends living in COUNTRY_NAME.",
          "I have close friends living in COUNTRY_NAME, and the government’s inaction with regard to vaccine equity worries me. Can you reassure me that the government supports vaccine access in COUNTRY_NAME?",
          "COUNTRY_NAME is a country where I have close friends living and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "Some of my close friends live in COUNTRY_NAME and I would like to ensure that people living there have access to vaccines.",
          "I have close friends in COUNTRY_NAME and it is important to me that people there have access to vaccines.",
          "I have close friends living in COUNTRY_NAME and I would like to ensure that people living there have vaccine access.",
          "Some of my close friends live in COUNTRY_NAME and it is important to me that people there have vaccine access.",
          "I have close friends living in COUNTRY_NAME and it is important to me that people there can get vaccinated as soon as possible.",
          "Some of my close friends live in COUNTRY_NAME and it is important to me to see the UK government support vaccine access there.",
          "I have close friends in COUNTRY_NAME, it’s important to me to see the UK government support vaccine access there.",
          "I have close friends living in COUNTRY_NAME, I care about seeing the UK government support vaccine access there.",
          "I am concerned that vaccine access in COUNTRY_NAME, a country where I have close friends living, is currently poor, and would like to see the government help to increase vaccination there.",
          "Some of my close friends live in COUNTRY_NAME, and it’s important for people there to have the opportunity to be vaccinated, as we have had in the UK.",
          "I have close friends in COUNTRY_NAME and I know that vaccine access there is less than in the UK. Could you please make sure that the government supports people who still need to get their vaccine?",
          "COUNTRY_NAME is a country where I have close friends living, so it’s important for me to know that people there will have access to the COVID vaccine."
        ]
      },
      {
        "response": "None of the above, but my ethnicity/heritage is linked to this country",
        "synonyms": [
          "Speaking as someone who is linked to COUNTRY_NAME by ethnicity, I would be very sad if you decided to not support the TRIPS waiver which could save millions of lives in this country.",
          "I am linked to COUNTRY_NAME by ethnicity, and I would be very sad if you decided to not support the TRIPS waiver.",
          "I’m linked to COUNTRY_NAME by ethnicity, and it would deeply worry me if you voted against the TRIPS waiver.",
          "I have links to COUNTRY_NAME by heritage, and I hate seeing people there suffer because of lack of access to COVID vaccines.",
          "I am linked to COUNTRY_NAME by ethnicity, and I know how important it is there for vaccine access to be drastically improved.",
          "I have links to COUNTRY_NAME by ethnicity, so it’s incredibly important to me that vaccine equity there is improved via a temporary IP waiver.",
          "I am linked to COUNTRY_NAME by ethnicity, and the government’s inaction with regard to vaccine equity worries me. Can you reassure me that the government supports vaccine access in COUNTRY_NAME?",
          "COUNTRY_NAME is a country to which I am linked by ethnicity and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "I am linked by ethnicity to COUNTRY_NAME and I would like to ensure that people living there have access to vaccines.",
          "I have links by ethnicity to COUNTRY_NAME and it is important to me that people there have access to vaccines.",
          "I am linked by ethnicity to COUNTRY_NAME and I would like to ensure that people living there have vaccine access.",
          "I am linked by ethnicity to COUNTRY_NAME and it is important to me that people there have vaccine access.",
          "I have links by ethnicity to COUNTRY_NAME and I would like to ensure that people living there can get vaccinated as soon as possible.",
          "I am linked by ethnicity to COUNTRY_NAME and it is important to me that people there can get vaccinated as soon as possible.",
          "I am linked by ethnicity to COUNTRY_NAME and it is important to me to see the UK government support vaccine access there.",
          "As I have links by ethnicity to COUNTRY_NAME, it’s important to me to see the UK government support vaccine access there.",
          "As I am linked by ethnicity to COUNTRY_NAME, I care about seeing the UK government support vaccine access there.",
          "I am concerned that vaccine access in COUNTRY_NAME, a country to which I am linked by ethnicity, is currently poor, and would like to see the government help to increase vaccination there.",
          "I have links by ethnicity to COUNTRY_NAME, and it’s important for people there to have the opportunity to be vaccinated, as we have had in the UK.",
          "I am linked by ethnicity to COUNTRY_NAME and I know that vaccine access there is less than in the UK. Could you please make sure that the government supports people who still need to get their vaccine?",
          "COUNTRY_NAME is a country to which I have links by ethnicity, so it’s important for me to know that people there will have access to the COVID vaccine."
        ]
      }
    ],
    "covidEffects": [
      {
        "response": "I feel that COVID has had a very deep, significant impact on my life",
        "synonyms": [
          "Like for so many people, the pandemic has not been easy for me personally.",
          "COVID has not passed me by.",
          "The experience of this pandemic has not left me untouched.",
          "The pandemic has been a challenge for me and for many others.not unlike many others ",
          "It goes without saying that my experience of the pandemic has not been a positive one.",
          "Like many other people, I have faced challenges during the pandemic.",
          "The pandemic has not been easy for me personally.",
          "Like many people, the pandemic has not been easy for me personally.",
          "The pandemic has not been easy for me.",
          "The COVID pandemic has not been easy for me.",
          "COVID has not been easy for me.",
          "The pandemic has been a challenge for me.",
          "The COVID pandemic has been a challenge for me.",
          "COVID has been a challenge for me.",
          "The pandemic has been challenging for me.",
          "The COVID pandemic has been challenging for me.",
          "COVID has been challenging for me.",
          "I have faced challenges during the pandemic.",
          "I have faced challenges during the COVID pandemic.",
          "I have faced challenges during COVID.",
          "I have dealt with challenges during the pandemic.",
          "I have dealt with challenges during the COVID pandemic.",
          "I have dealt with challenges during COVID.",
          "I have experienced challenges during the pandemic.",
          "I have experienced challenges during COVID.",
          "I have experienced challenges during the COVID pandemic.",
          "I have been challenged during the pandemic.",
          "I have been challenged during COVID.",
          "I have been challenged during the COVID pandemic."
        ]
      },
      {
        "response": "I feel that COVID has had an impact on my life (but not a very deep, significant impact)",
        "synonyms": [
          "Like for so many people, the pandemic has not been easy for me personally.",
          "COVID has not passed me by.",
          "The experience of this pandemic has not left me untouched.",
          "The pandemic has been a challenge for me and for many others.",
          "It goes without saying that my experience of the pandemic has not been a positive one.",
          "Like many other people, I have faced challenges during the pandemic.",
          "The pandemic has not been easy for me personally.",
          "Like many people, the pandemic has not been easy for me personally.",
          "The pandemic has not been easy for me.",
          "The COVID pandemic has not been easy for me.",
          "COVID has not been easy for me.",
          "The pandemic has been a challenge for me.",
          "The COVID pandemic has been a challenge for me.",
          "COVID has been a challenge for me.",
          "The pandemic has been challenging for me.",
          "The COVID pandemic has been challenging for me.",
          "COVID has been challenging for me.",
          "I have faced challenges during the pandemic.",
          "I have faced challenges during the COVID pandemic.",
          "I have faced challenges during COVID.",
          "I have dealt with challenges during the pandemic.",
          "I have dealt with challenges during the COVID pandemic.",
          "I have dealt with challenges during COVID.",
          "I have experienced challenges during the pandemic.",
          "I have experienced challenges during COVID.",
          "I have experienced challenges during the COVID pandemic.",
          "I have been challenged during the pandemic.",
          "I have been challenged during COVID.",
          "I have been challenged during the COVID pandemic."
        ]
      },
      {
        "response": "COVID has had a minimal/zero impact on my life",
        "synonyms": [
          "Luckily, COVID has not affected me much personally.",
          "I’ve been lucky in that the pandemic hasn’t had a big impact on my own life.",
          "Touch wood, COVID hasn’t touched me personally yet.",
          "I am lucky in the sense that COVID has not had a large effect on me, at this point in time.",
          "Luckily for me, COVID has not had a huge effect on my life.",
          "Fortunately, COVID has not affected me much personally.",
          "I’ve been fortunate that the pandemic hasn’t had a big impact on my life so far.",
          "I’ve been fortunate that the pandemic hasn’t had a big impact on my life.",
          "Thankfully, COVID hasn’t touched me personally so far.",
          "Thankfully, COVID hasn’t affected me personally.",
          "Fortunately for me, COVID hasn’t affected me personally so far.",
          "Fortunately for me, COVID hasn’t affected me personally.",
          "I am fortunate that COVID hasn’t had a large effect on me, so far.",
          "I am fortunate that COVID hasn’t had a large effect on me.",
          "Luckily for me, the pandemic has not had a major effect on my life.",
          "Fortunately for me, COVID has not had a huge impact on my life.",
          "Luckily for me, the pandemic hasn’t had a huge effect on my life.",
          "Fortunately for me, COVID hasn’t had a major impact on my life."
        ]
      }
    ],
    "effectDetails": [
      {
        "response": "I caught COVID",
        "synonyms": [
          "I personally suffered from COVID.",
          "I caught the virus myself.",
          "I was ill with COVID.",
          "I caught COVID myself ",
          "I caught COVID-19 myself.",
          "I caught COVID myself.",
          "I was ill with COVID myself.",
          "I was ill with COVID-19 myself.",
          "I was ill with coronavirus myself.",
          "I was ill with the coronavirus myself.",
          "I was infected with COVID myself.",
          "I was infected with COVID-19 myself.",
          "I was infected with coronavirus myself.",
          "I caught COVID-19.",
          "I caught COVID.",
          "I was ill with COVID.",
          "I was ill with COVID-19.",
          "I was ill with coronavirus.",
          "I was ill with the coronavirus.",
          "I was infected with COVID.",
          "I was infected with COVID-19.",
          "I was infected with coronavirus.",
          "I personally suffered from a COVID infection.",
          "I personally suffered from a COVID-19 infection.",
          "I personally suffered from a coronavirus infection.",
          "I suffered from a COVID infection.",
          "I suffered from a COVID-19 infection.",
          "I suffered from a coronavirus infection.",
          "I had a COVID infection.",
          "I had a COVID-19 infection.",
          "I had a coronavirus infection."
        ]
      },
      {
        "response": "I lost my job because of COVID",
        "synonyms": [
          " I lost my job due to the knock-on effects of the pandemic.",
          "COVID caused me to be made redundant.",
          "As a result of COVID, I lost my job.",
          "I was made redundant as a result of COVID.",
          "I lost my job due to effects of the pandemic.",
          "I lost my job due to effects of the COVID pandemic.",
          "I lost my job due to the effects of COVID.",
          "I lost my job due to the pandemic.",
          "I lost my job due to the COVID pandemic.",
          "I lost my job due to COVID.",
          "The pandemic caused me to be made redundant.",
          "The COVID pandemic caused me to be made redundant.",
          "The COVID-19 pandemic caused me to be made redundant.",
          "The pandemic caused me to lose my job.",
          "The COVID pandemic caused me to lose my job.",
          "The COVID-19 pandemic caused me to lose my job.",
          "As a result of COVID, I was made redundant.",
          "As a result of COVID, I experienced redundancy.",
          "As a result of COVID, I lost my job.",
          "As a result of COVID, I lost my job."
        ]
      },
      {
        "response": "I was furloughed because of COVID",
        "synonyms": [
          "I spent time on furlough due to the pandemic.",
          "My employer furloughed me during the pandemic.",
          "I was on furlough during the COVID pandemic .",
          "I was furloughed during the COVID pandemic.",
          "I was furloughed during the pandemic.",
          "I was furloughed during COVID.",
          "I was furloughed due to the COVID pandemic.",
          "I was furloughed due to the pandemic.",
          "I was furloughed due to COVID.",
          "I was furloughed by my employer during the COVID pandemic.",
          "I was furloughed by my employer during the pandemic.",
          "I was furloughed by my employer during COVID.",
          "I was furloughed by my employer due to the COVID pandemic.",
          "I was furloughed by my employer due to the pandemic.",
          "I was furloughed by my employer due to COVID.",
          "I spent time on furlough due to the COVID pandemic.",
          "I spent time on furlough due to COVID.",
          "I spent time on furlough during the COVID pandemic.",
          "I spent time on furlough during the pandemic.",
          "I spent time on furlough during COVID.",
          "My employer furloughed me during the COVID pandemic.",
          "My employer furloughed me during COVID.",
          "My employer put me on furlough during the pandemic.",
          "My employer put me on furlough during the COVID pandemic.",
          "My employer put me on furlough during COVID.",
          "I was on furlough during the pandemic.",
          "I was on furlough during COVID."
        ]
      },
      {
        "response": "I suffer(ed) from long COVID",
        "synonyms": [
          "I have been affected by long COVID, which has been a very unpleasant experience.",
          "I have experienced long-term symptoms of COVID.",
          "Long COVID has affected my daily life in a negative way.",
          " The symptoms I experienced after catching COVID have lasted for some time.",
          "I suffer(ed) from long COVID.",
          "I suffer(ed) from long-COVID.",
          "I have suffer(ed) from long COVID.",
          "I have suffer(ed) from long-COVID.",
          "I have been affected by long COVID.",
          "I have been affected by long COVID, which has been very unpleasant.",
          "I have been affected by long COVID, with unpleasant long-term symptoms.",
          "I have been impacted by long COVID.",
          "I have been impacted by long COVID, which has been very unpleasant.",
          "I have been impacted by long COVID, with unpleasant long-term symptoms.",
          "I have experienced long-term COVID symptoms.",
          "I have experienced long-lasting COVID symptoms.",
          "I have suffered long-term COVID symptoms.",
          "I have suffered long-lasting COVID symptoms.",
          "I have suffered long-term symptoms from COVID.",
          "I have suffered long-lasting symptoms from COVID.",
          "Long COVID has affected my life in a detrimental way.",
          "Long COVID has impacted my life in a detrimental way.",
          "Long COVID has been detrimental to my life.",
          "Long COVID symptoms have affected my life in a detrimental way.",
          "Long COVID symptoms have impacted my life in a detrimental way.",
          "Long COVID symptoms have been detrimental to my life.",
          "The symptoms I experienced after catching COVID have lasted for a considerable time.",
          "The symptoms I experienced after getting COVID have lasted for a considerable time.",
          "The symptoms I experienced after a COVID infection have lasted for a considerable time."
        ]
      },
      {
        "response": "I was bereaved by COVID",
        "synonyms": [
          "I unfortunately lost a loved one to COVID.",
          "Someone close to me lost their life to COVID.",
          "I have suffered the loss of a loved one due to COVID.",
          "I was bereaved by COVID",
          "I was bereaved due to COVID",
          "I lost a loved one to COVID.",
          "I lost a loved one due to COVID.",
          "I lost a loved one from COVID.",
          "I lost someone close to me due to COVID.",
          "I lost someone close due to COVID.",
          "I lost someone close from COVID.",
          "I lost a loved one who died from COVID.",
          "I lost a loved one who died due to COVID.",
          "I lost a loved one who died from COVID.",
          "I lost someone close to me who died due to COVID.",
          "I lost someone close who died due to COVID.",
          "I lost someone close who died from COVID.",
          "Someone close to me lost their life due to COVID.",
          "Someone close to me died due to COVID.",
          "Someone close to me died from COVID.",
          "Someone close to me passed away due to COVID.",
          "Someone close to me passed away from COVID.",
          "I have suffered the loss of a loved one due to COVID.",
          "I have suffered the loss of a loved one from COVID.",
          "I suffered the loss of a loved one due to COVID.",
          "I suffered the loss of a loved one from COVID.",
          "I have suffered bereavement due to COVID.",
          "I have suffered a bereavement from COVID.",
          "I suffered bereavement due to COVID.",
          "I suffered a bereavement from COVID."
        ]
      }
    ],
    "covidStory": [
      {
        "response": "Yes",
        "synonyms": [
          "I really feel that COVID has affected me, and I’d love to talk to you more about it, if you have time.",
          "The pandemic has been really difficult for me and it would be great to share my experiences with you.",
          "Could I share my thoughts on the effects that COVID has had one me with you personally?",
          "I think it would be important for you, as my MP, to hear a first-hand experience of how COVID has affected me.",
          "I would like to be able to discuss with you how the pandemic affected me, having gone through a particularly difficult time.",
          "I would like to have the opportunity to share with you the difficult personal experience I had during the COVID pandemic.",
          "I am keen to discuss with you, as my MP, the particular way in which I was affected by Covid.",
          "My life has been deeply affected by COVID and I would really like the opportunity to share my experience with you.",
          "I would welcome an opportunity to share my pandemic experience with you.",
          "I would value an opportunity to share my pandemic experience with you.",
          "I would appreciate an opportunity to share my pandemic experience with you.",
          "I would appreciate a chance to share my COVID experiences with you.",
          "I would value a chance to share my COVID experiences with you.",
          "An opportunity to share my pandemic experiences with you would be welcome.",
          "An opportunity to share my pandemic experiences with you would be valuable to me.",
          "A chance to discuss my experience of the pandemic with you would be appreciated.",
          "A chance to discuss my experience of the pandemic with you would be welcome.",
          "A chance to discuss my experience of the pandemic with you would be valued.",
          "If possible, I would value an opportunity to discuss my experience of the pandemic with you.",
          "If possible, I would welcome an opportunity to discuss my experience of the pandemic with you.",
          "If possible, I would appreciate an opportunity to discuss my experience of the pandemic with you.",
          "I would value an opportunity to discuss my COVID experience with you.",
          "I would appreciate an opportunity to share my pandemic experience with you.",
          "I would welcome an opportunity to share my pandemic experience with you.",
          "I would value a chance to discuss my COVID experience with you.",
          "If an opportunity to share my pandemic experience with you arises, I would welcome the chance to do so.",
          "I would like to be able to discuss with you how the pandemic affected me.",
          "I would be keen to discuss with you the ways in which I have been affected by Covid.",
          "I would value a chance to discuss with you the ways in which I have been affected by the pandemic.",
          "I would appreciate an opportunity to discuss the ways I have been affected by the pandemic with you."
        ]
      }
    ],
    "religion": [
      "I want to add that I am a RELIGIOUS_DENONYM_NOUN, and according to my religion it’s not right to forsake the poor. I don’t know about your religious beliefs, but I hope you will reassure me that you will respect that people in your constituency don’t think the government’s decision to not support the TRIPS waiver is acceptable.",
      "Let me please add that I’m a RELIGIOUS_DENONYM_NOUN, and according to my faith it’s wrong to let the global poor down. I can’t be sure about your religious beliefs, however I’d like your reassurance that you will take mine and other peoples of faith in your constituency views into account and support the TRIPS waiver.",
      "I would like to add that I am RELIGIOUS_DENONYM_ADJ, and my religion promotes looking out for others. I would hate for the UK to let people around the world down when it comes to vaccines.",
      "As someone who is RELIGIOUS_DENONYM_ADJ, I am against leaving people behind due to circumstances out of their control. I want to know that you will represent me and other people part of faith communities in your constituency and not let less fortunate people around the globe down.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me not to forsake the poor and ensure they all get access to vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that we look after the global poor and ensure they get access to vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that we look out for others and ensure they get access to vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that we care for the vulnerable and ensure they all get access to vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that we don’t leave people behind due to circumstances beyond their control.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that people who are less fortunate are helped with access to vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that we do not allow the global poor to suffer (from COVID-19 or for any other reason).",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that we do not turn our backs on the global poor.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that we help people in poverty who may not have as good access to vaccines as those of us in the UK.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that those less fortunate than me are not left behind.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that vulnerable people are cared for and that they receive vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that healthcare is extended to the global poor.",
      "I am RELIGIOUS_DENONYM_ADJ and it is important to me that unfortunate people in poverty are helped.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that the poor should be helped and should receive vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe the global poor should be cared for.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that we should look out for others.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that vulnerable people should be assisted.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that people who struggle due to circumstances beyond their control should be aided, and should receive access to vaccines.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that people who are less fortunate should not be left to suffer from this terrible virus.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that global suffering due to poverty should be alleviated.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that the global poor should not be left to struggle without assistance.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that people in poverty can and should be helped by those in a more fortunate circumstance.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that those who are less fortunate than me should not be left behind.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that vulnerable people deserve to receive healthcare.",
      "I am RELIGIOUS_DENONYM_ADJ and I believe that healthcare should be extended to the global poor.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that we do not to forsake the poor and ensure they all get access to vaccines.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that we look after the global poor and ensure they all get access to vital healthcare.",
      "As a RELIGIOUS_DENONYM_NOUN,I advocate that we look out for others.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that we care for the vulnerable and ensure they get access to vaccines or any crucial healthcare that they need.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that we don’t leave people behind due to circumstances beyond their control.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that people who are less fortunate are helped.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that we do not allow the global poor to suffer from COVID.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that we do not turn our backs on the global poor, but rather ensure they are protected from COVID, just as we are.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that we help people in poverty.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that those less fortunate than me are not left behind.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that vulnerable people are cared for.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that healthcare is extended to the global poor.",
      "As a RELIGIOUS_DENONYM_NOUN, I advocate that unfortunate people in poverty are helped by letting them have access to vaccines."
    ],
    "conservative": [
      {
        "response": "I am a member of the Conservative Party",
        "synonyms": [
          "I’m writing to you as a member of the Conservative Party.",
          "I’m getting in touch as a member of the Conservative Party.",
          "I want to start by letting you know that I’m a member of the Conservative Party.",
          "I want to begin by introducing myself as a member of the Conservative Party.",
          "Before I share my concerns with you, I wanted to let you know that I’m a member of the Conservative Party and I hope you’ll hear me out.",
          "I think it’s important to let you know that I’m a member of the Conservative Party.",
          "I want to draw your attention to the fact that I’m a Conservative Party member.",
          "As I’m a Conservative Party member, I hope you pay particular attention to this.",
          "I hope my membership at the Conservative Party will mean you will kindly listen to my concerns.",
          "I am contacting you as a Conservative Party member.",
          "As a Conservative party member, I hope you’ll consider my views.",
          "As a member of the Conservative party, I hope you’ll hear me out."
        ]
      },
      {
        "response": "I am not currently a member, but have been a member of the Conservative Party",
        "synonyms": [
          "I'm writing to you as someone who has been a member of the Conservative Party.",
          "I want to start by letting you know that I’ve been a member of the Conservative Party.",
          "As a former member of the Conservative Party, I hope this carries some weight.",
          "As a former Conservative Party member, I hope you will consider my views.",
          "I’m writing to you as someone who was a former member of the Conservative Party.",
          "I am contacting you as someone who was previously a member of the Conservative Party.",
          "I’d like to mention that I’ve been a member of the Conservative Party in the past.",
          "I’m getting in touch with you as someone who has been a Conservative Party member in the past.",
          "Please let me start by letting you know that I’m a former member of the Conservative Party.",
          "I’d like to begin by introducing myself as someone who has been a member of the Conservative Party in the past.",
          "Let me introduce myself as a former member of the Conservative Party."
        ]
      },
      {
        "response": "I’ve never been a member of the Conservative Party, but I have voted for the Conservatives",
        "synonyms": [
          "I’m writing to you as someone who has voted for the Conservative Party in the past.",
          "I want to start by letting you know that I have voted for the Conservative Party.",
          "Please note that I have voted for the Conservatives in the past.",
          "Before I get into the main thrust of my message, I want you to know that I have voted for the Conservative Party in the past.",
          "Before I let you know about the main point of my email, I just want to let you know that I have voted for the Conservative Party in the past.",
          "Before I tell you my concerns, I just want to let you know that I have voted for the Conservative Party in the past.",
          "First and foremost, please know that I have voted for the Conservative Party before.",
          "Let me start by letting you know that I have voted for the Conservatives in the past.",
          "I’d like to begin by telling you that I have voted for the Conservatives before.",
          "As someone who has previously voted for the Conservative Party, I’m writing to share my views.",
          "Just so you know, I’m writing to you as someone who has voted for the Conservative Party previously."
        ]
      },
      {
        "response": "I’ve never been a member of the Conservative Party or voted for them, but I am sympathetic to the Conservative Party to some extent",
        "synonyms": [
          "I’m writing to you as someone who has long been sympathetic to Conservatism and Conservative values.",
          "I’m really sympathetic to Conservative values.",
          "I’m writing to you as someone who is sympathetic to Conservative values.",
          "I think you should know that I am actually quite in favour of the Conservative approach to certain things.",
          "I am quite positive about the Conservative Party on some things, but I’m writing because I’m concerned about one matter in particular.",
          "I understand the reasoning for Conservative values.",
          "There are certainly aspects of Conservatism that appeal to me.",
          "Conservative values have always appealed to me.",
          "I’m writing to you as someone who is sympathetic to conservatism.",
          "I write to you as someone who is sympathetic to conservatism.",
          "I would like to let you know that I am in favour of the Conservative approach to certain issues.",
          "I am sympathetic to Conservative values.",
          "I am sympathetic to Conservative Party values.",
          "I am sympathetic to conservatism.",
          "I am sympathetic to the Conservative approach to some issues.",
          "I have sympathies with Conservative values.",
          "I have sympathies with Conservative Party values.",
          "I have sympathies with conservatism.",
          "I have sympathies with Conservative approach to some issues.",
          "There are aspects of conservatism that appeal to me.",
          "There are aspects of the Conservative approach that appeal to me.",
          "Certain aspects of conservatism appeal to me.",
          "Certain aspects of the Conservative approach appeal to me.",
          "Some aspects of conservatism appeal to me.",
          "Some aspects of the Conservative approach appeal to me.",
          "Conservative values appeal to me."
        ]
      }
    ]
  },
  "main": {
    "sentence1": [
      "Please support the motion for a temporary waiver of IP laws regarding vaccine manufacturing.",
      "I’m writing to you today to ask you to support a temporary IP waiver - also known as the TRIPS waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I am writing today to ask for your help in bringing a motion before Parliament to temporarily waive IP rights for COVID vaccine manufacture.",
      "As one of your concerned constituents I would like to ask you to support a waiver of the intellectual property rights currently protecting COVID vaccine manufacturing.",
      "As a constituent here in the UK I would like you to support a TRIPS waiver for the COVID vaccines.",
      "I would like to ask you, as my MP, to support a so-called TRIPS waiver, which would temporarily relax intellectual property rights with regards to COVID vaccine manufacturing.",
      "I am writing to you to express how important I believe it is for the UK to support the TRIPS waiver to improve COVID vaccine access globally.",
      "I am asking for your help to support a temporary IP waiver (TRIPS waiver) for the COVID vaccine.",
      "I am getting in touch, as one of your constituents, to ask you to support a TRIPS waiver for the COVID vaccine, to make sure that everyone has access to the vaccine., ",
      "As a constituent of yours, I am emailing you to ask you to support a temporary IP waiver for the COVID vaccine in order to protect the global population.",
      "I am contacting you to request that you use your position to support a TRIPS waiver for the COVID vaccine, enabling access to the vaccine for as many people as possible around the world.",
      "Please support the motion for a TRIPS waiver regarding vaccine manufacturing.",
      "Please support the motion for a temporary waiver of IP laws regarding vaccine manufacturing.",
      "Please support the motion for a TRIPS waiver regarding vaccine manufacture.",
      "Please support the motion for a temporary waiver of IP laws regarding vaccine manufacture.",
      "Please support the motion for a TRIPS waiver relating to vaccine manufacturing.",
      "Please support the motion for a temporary waiver of IP laws relating to vaccine manufacturing.",
      "Please support the motion for a TRIPS waiver relating to vaccine manufacture.",
      "Please support the motion for a temporary waiver of IP laws relating to vaccine manufacture.",
      "Please support the motion for a TRIPS waiver regarding vaccine manufacturing.",
      "Please support a temporary waiver of IP laws regarding vaccine manufacturing.",
      "Please support a TRIPS waiver regarding vaccine manufacture.",
      "Please support a temporary waiver of IP laws regarding vaccine manufacture.",
      "Please support a TRIPS waiver relating to vaccine manufacturing.",
      "Please support a temporary waiver of IP laws relating to vaccine manufacturing.",
      "Please support a TRIPS waiver relating to vaccine manufacture.",
      "Please support a temporary waiver of IP laws relating to vaccine manufacture.",
      "I’m writing to you today to ask you to support a temporary IP waiver (TRIPS waiver) - so that COVID-19 vaccines can be manufactured more globally.",
      "I’m writing to you to ask you to support a temporary IP waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I’m writing to you to ask you to support a TRIPS waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I’m writing to you to ask you to support a temporary IP waiver (TRIPS waiver) - so that more COVID-19 vaccines can be manufactured globally.",
      "I’m writing to you to ask you to support a temporary IP waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I’m writing to you to ask you to support a TRIPS waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I’m writing to you to request your support for a temporary IP waiver (TRIPS waiver) - so that COVID-19 vaccines can be manufactured more globally.",
      "I’m writing to you to request your support for a temporary IP waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I’m writing to you to request your support for a TRIPS waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I’m writing to you to request your support for a temporary IP waiver (TRIPS waiver) - so that more COVID-19 vaccines can be manufactured globally.",
      "I’m writing to you to request your support for a temporary IP waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I’m writing to you to request your support for a TRIPS waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) - so that COVID-19 vaccines can be manufactured more globally.",
      "I would like to request your support for a temporary IP waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I would like to request your support for a TRIPS waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) - so that more COVID-19 vaccines can be manufactured globally.",
      "I would like to request your support for a temporary IP waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I would like to request your support for a TRIPS waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) - so that COVID-19 vaccines can be manufactured more globally.",
      "I would like to request your support for a temporary IP waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I would like to request your support for a TRIPS waiver - so that COVID-19 vaccines can be manufactured more globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) - so that more COVID-19 vaccines can be manufactured globally.",
      "I would like to request your support for a temporary IP waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I would like to request your support for a TRIPS waiver - so that more COVID-19 vaccines can be manufactured globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a temporary IP waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a TRIPS waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a temporary IP waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a TRIPS waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a temporary IP waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a TRIPS waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a temporary IP waiver (TRIPS waiver) to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a temporary IP waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your support for a TRIPS waiver to enable more COVID-19 vaccines to be manufactured globally.",
      "I would like to request your help in bringing a motion before Parliament to temporarily waive IP rights for COVID vaccine manufacture.",
      "I would like to request your help in bringing a motion before Parliament to temporarily waive IP rights for COVID vaccine manufacture.",
      "I would like to request your help to bring a motion before Parliament to temporarily waive IP rights for COVID vaccine manufacture (a TRIPS waiver).",
      "I would like to request your help in bringing a motion before Parliament to temporarily waive IP rights for global COVID vaccine manufacture.",
      "I would like to request your help in bringing a motion before Parliament to temporarily waive IP rights for global COVID vaccine manufacture.",
      "I would like to request your help to bring a motion before Parliament to temporarily waive IP rights for global COVID vaccine manufacture (a TRIPS waiver).",
      "As one of your concerned constituents, I would like to request your support for a waiver of the intellectual property rights (TRIPS waiver) for COVID vaccine manufacturing.",
      "As one of your concerned constituents I would like to request your support of a waiver of the intellectual property rights currently protecting COVID vaccine manufacturing.",
      "As a concerned constituent, I would like to request your support for a TRIPS waiver for COVID vaccine manufacturing.",
      "As a concerned constituent, I would like to request your support for a TRIPS waiver for COVID vaccine manufacture.",
      "As a constituent of yours, I’m emailing you to ask you to support a TRIPS waiver for the COVID vaccine, to protect the global population.",
      "As a constituent of yours, I’m emailing to request your support for a TRIPS waiver for international COVID vaccine manufacture, to protect the global population.",
      "As a constituent here in the UK I would like to request your support for a TRIPS waiver for the COVID vaccines.",
      "As a constituent here in the UK I would like to request your support for a TRIPS waiver for global COVID vaccine manufacture.",
      "I would like to ask you, as my MP, to support a TRIPS waiver, to temporarily relax intellectual property rights with regards to COVID vaccine manufacturing.",
      "I would like to ask you, as my MP, to support a TRIPS waiver, to temporarily relax intellectual property rights relating to COVID vaccine manufacture.",
      "As my MP, I would like to request your support for a TRIPS waiver, to temporarily relax intellectual property rights with regards to COVID vaccine manufacturing.",
      "As my MP,  I would like to request your support for a TRIPS waiver, to temporarily relax intellectual property rights relating to COVID vaccine manufacture.",
      "I am writing to express how important I believe it is for the UK to support the TRIPS waiver to improve global COVID vaccine access.",
      "I am writing to you to express my view that it is important for the UK to support the TRIPS waiver to improve COVID vaccine access globally.",
      "I am writing to you to express my view that it is important for the UK to support the TRIPS waiver to improve global COVID vaccine access.",
      "I would like to express how important I believe it is for the UK to support the TRIPS waiver to improve global COVID vaccine access.",
      "I would like to express my view that it is important for the UK to support the TRIPS waiver to improve COVID vaccine access globally.",
      "I would like to express my view that it is important for the UK to support the TRIPS waiver to improve global COVID vaccine access.",
      "I am requesting your help to support a temporary IP waiver (TRIPS waiver) for the COVID vaccine.",
      "I am requesting your help to support a temporary IP waiver (TRIPS waiver) for global COVID vaccine manufacture.",
      "I am asking for your help to support a temporary IP waiver (TRIPS waiver) for global COVID vaccine manufacture.",
      "I am asking for your support for a temporary IP waiver (TRIPS waiver) for the COVID vaccine.",
      "I am asking for your support for a temporary IP waiver (TRIPS waiver) for global COVID vaccine manufacture.",
      "I am requesting your support for a temporary IP waiver (TRIPS waiver) for global COVID vaccine manufacture.",
      "I am requesting your support for a temporary IP waiver (TRIPS waiver) for the COVID vaccine.",
      "I am getting in touch, as one of your constituents, to ask you to support a TRIPS waiver for COVID vaccines, to enable universal vaccine access.",
      "I am getting in touch, as one of your constituents, to request your support for a TRIPS waiver for COVID vaccines, to enable universal vaccine access.",
      "I am contacting you, as one of your constituents, to ask you to support a TRIPS waiver for COVID vaccines, to enable universal vaccine access.",
      "I am contacting you, as one of your constituents, to request your support for a TRIPS waiver for COVID vaccines, to enable universal vaccine access, ",
      "As a constituent of yours, I’m emailing to request your support for a temporary IP waiver for the COVID vaccine, to protect the global population.",
      "As a constituent of yours, I would like to request your support for a temporary IP waiver for the COVID vaccine, to protect the global population.",
      "As a constituent of yours, I’m emailing to request your support for a TRIPS waiver for the COVID vaccine, to vaccinate the global population.",
      "As a constituent of yours, I would like to request your support for a TRIPS waiver for the COVID vaccine, to vaccinate the global population.",
      "I am contacting you to request your support for a TRIPS waiver for COVID vaccines, to enable global vaccine access.",
      "I am contacting you to request that you use your position to support a TRIPS waiver for the COVID vaccine, to enable global vaccine access.",
      "I am contacting you to request your support for a TRIPS waiver for COVID vaccines, to enable international vaccination.",
      "I am contacting you to request that you use your position to support a TRIPS waiver for the COVID vaccine, to enable international vaccine access."
    ],
    "sentence2": [
      "It’s incredibly important for people all around the globe to get vaccinated against COVID-19.",
      "We really need to make sure that people all around the world get the COVID vaccine.",
      "By helping more people in the world become immune against COVID we can prevent the emergence of more variants.",
      "By helping more people in the world have access to COVID vaccines we can prevent rising infections in the UK.",
      "As we see more variants emerge, it’s essential that as many people as possible are vaccinated.",
      "Whilst vaccination rates in the UK are now high, we aren’t safe from COVID until other countries have widespread access to vaccines.",
      "Global access to the COVID vaccine is essential, to protect us all.",
      "It is essential that the UK doesn’t expose itself to increased COVID infections. To do this, there must be improved access to vaccines on a global scale.",
      "Widespread access to the vaccine, across the globe, is essential.",
      "We need to make sure as many people as possible, everywhere, have access to the Covid vaccine.",
      "Access to the COVID vaccine in countries where vaccination rates are not as high as the UK’s is essential to protect us all.",
      "We need to make sure that everyone who wants to can get vaccinated, regardless of where they live.",
      "Vaccination should be accessible for all, regardless of location.",
      "Increasing immunity around the world is something we really need to do if we want to avoid the threat of more variants.",
      "Everyone should be able to get the COVID vaccine, regardless of which country they live in.",
      "To win the fight against COVID-19, global vaccine access is vital.",
      "To win the COVID fight, global vaccine access is crucial.",
      "To win the fight against COVID, global vaccine access is essential.",
      "To save lives and win the fight against COVID-19, global vaccine access is vital.",
      "To save lives and win the COVID fight, global vaccine access is crucial.",
      "To save lives and win the fight against COVID-19, global vaccination is essential.",
      "To win the pandemic fight, global vaccine access is vital.",
      "To win the fight against the pandemic, international vaccination is crucial.",
      "To win the fight against the pandemic, international vaccine access is essential.",
      "To save lives and win the fight against the pandemic, international vaccine access is vital.",
      "To save lives and win the fight against the pandemic, international vaccine access is crucial.",
      "To save lives and win the fight against the pandemic, international vaccine access is essential.",
      "To win  the war against COVID, global vaccine access is vital.",
      "To win  the war against COVID, global vaccine access is crucial.",
      "To win the war against COVID, global vaccine access is essential.",
      "To win the pandemic battle, global vaccine access is vital.",
      "To win the pandemic battle, global vaccine access is crucial.",
      "To win the pandemic battle, global vaccine access is essential.",
      "It is important for people all around the globe to get vaccinated against COVID-19.",
      "It is important for the global population to get vaccinated against COVID.",
      "It is important for people all around the globe to get access to COVID-19 vaccines.",
      "It is important for the global population to get access to COVID vaccines.",
      "It is vital for people all around the globe to get vaccinated against COVID-19.",
      "It is vital for the global population to get vaccinated against COVID.",
      "It is vital for people all around the globe to get access to COVID-19 vaccines.",
      "It is vital for the global population to get access to COVID vaccines.",
      "It is crucial for people all around the globe to get vaccinated against COVID.",
      "It is crucial for the global population to get vaccinated against COVID-19.",
      "It is crucial for people all around the globe to get access to COVID vaccines.",
      "It is crucial for the global population to get access to COVID-19 vaccines.",
      "We need to make sure that people all around the world get the COVID vaccine.",
      "We must make sure that people all around the world get access to COVID vaccines.",
      "We need to make sure that the world’s population get the COVID vaccine.",
      "We should make sure that the world’s population get access to COVID vaccines.",
      "We need to ensure that people all around the world get the COVID vaccine.",
      "We must ensure that people all around the world get access to COVID vaccines.",
      "We need to ensure that the world’s population get the COVID vaccine.",
      "We should ensure that the world’s population get access to COVID vaccines.",
      "By helping more people in the world become immune against COVID we can reduce the risk from emergence of new variants.",
      "By aiding the global population to become immune against COVID we can reduce the risk from emergence of new variants.",
      "By allowing more people in the world to be vaccinated against COVID we can reduce the risk from emergence of new variants.",
      "By assisting the global population to be vaccinated against COVID we can reduce the risk from emergence of new variants.",
      "By increasing global access to COVID vaccines, we can reduce the risk from emergence of new variants.",
      "By improving global access to COVID vaccines, we can reduce the emergence of new variants.",
      "By increasing global COVID vaccination, we can reduce the risk from emergence of new variants.",
      "By improving global COVID vaccination, we can reduce the emergence of new variants.",
      "By helping more people in the world to receive COVID vaccines, we can reduce infections in the UK.",
      "By aiding the global population to have COVID vaccines, we can reduce infections in the UK.",
      "By allowing more people in the world to access COVID vaccines, we can reduce infections in the UK.",
      "By assisting the global population to access COVID vaccines, we can reduce infections in the UK.",
      "As more COVID variants emerge, it is essential that as many people as possible are vaccinated.",
      "As new COVID variants emerge, global vaccination is crucial.",
      "As more COVID variants emerge, it is vital that as many people as possible are vaccinated.",
      "As more COVID variants emerge, it is essential that the global population has access to vaccines.",
      "As more COVID variants emerge, it is crucial that the global population has access to vaccines.",
      "As more COVID variants emerge, it is vital that the global population has access to vaccines.",
      "Whilst UK vaccination rates are now high, we aren’t safe from COVID until vaccine access is widespread globally.",
      "Whilst UK vaccination rates are now high, we aren’t safe from the pandemic until vaccine access is widespread globally.",
      "Whilst UK vaccination rates are now high, we aren’t safe from COVID-19 until vaccine access is widespread internationally.",
      "Whilst vaccination rates in the UK are now high, we aren’t safe from COVID until vaccine access is widespread globally.",
      "Whilst vaccination rates in the UK are now high, we aren’t safe from the pandemic until vaccine access is widespread globally.",
      "Whilst vaccination rates in the UK are now high, we aren’t safe from COVID-19 until vaccine access is widespread internationally.",
      "Global access to the COVID vaccine is essential, to protect everyone and end the pandemic.",
      "International access to the COVID vaccine is essential, to protect everyone and end the pandemic.",
      "Universal access to the COVID vaccine is essential, to protect everyone and end the pandemic.",
      "Global vaccine access is essential, to protect everyone from COVID-19.",
      "International vaccine access is essential, to protect everyone from COVID-19.",
      "Universal vaccine access is essential, to protect everyone from COVID-19.",
      "It is essential that the UK doesn’t expose itself to increased COVID infections. To do this, global vaccine access must be improved.",
      "It is crucial that the UK doesn’t expose itself to increased COVID infections. To do this, global vaccination must be improved.",
      "It is vital that the UK doesn’t expose itself to increased COVID infections. To do this, global vaccine manufacture must be improved.",
      "Widespread vaccine access, across the globe, is essential.",
      "Widespread vaccine access, across the globe, is vital.",
      "Widespread vaccine access, across the globe, is crucial.",
      "Global vaccine access is essential.",
      "Universal vaccine access is essential.",
      "International vaccine access is essential.",
      "We need to make sure as many people as possible, everywhere, get the Covid vaccine.",
      "We need to make sure as many people as possible globally have access to Covid vaccines.",
      "We need to make sure everyone has access to Covid vaccines.",
      "Access to the COVID vaccine in countries where vaccination rates are not as high as in the UK is essential to protect us all.",
      "COVID vaccine access in countries where vaccination rates are not as high as in the UK is essential to protect us all.",
      "COVID vaccine access in countries where vaccination rates are low is essential to protect us all.",
      "Access to the COVID vaccine in countries where vaccination rates are not as high as in the UK is essential to save lives and end the pandemic.",
      "COVID vaccine access in countries where vaccination rates are not as high as in the UK is essential  to save lives and end the pandemic.",
      "COVID vaccine access in countries where vaccination rates are low is essential to  to save lives and end the pandemic.",
      "We must make sure that everyone who wants to get vaccinated can do so, regardless of where they live.",
      "We must make sure that everyone who wants get vaccinated can do so, regardless of where they were born.",
      "We must ensure that everyone who wants to get vaccinated can do so, wherever they live.",
      "We must ensure that everyone who wants to get vaccinated can do so, wherever they were born.",
      "Vaccination should be accessible for all, regardless of where they live.",
      "Vaccination should be accessible for all, regardless of birthplace.",
      "Vaccines should be accessible for all, regardless of nationality.",
      "Vaccines should be accessible for everybody, regardless of where they live.",
      "Vaccines should be accessible for all, irrespective of location.",
      "Vaccine access should be for all, irrespective of location.",
      "Increasing immunity around the world must be achieved if we want to avoid the threat of more variants.",
      "Increasing immunity around the world is essential to fight the threat of more variants.",
      "Increasing immunity globally is essential to fight the threat of more variants.",
      "Increasing immunity globally is essential to reduce the threat of more variants.",
      "Everyone should be able to access the COVID vaccine, regardless of where they live.",
      "Everyone should be able to get vaccinated, regardless of which country they live in.",
      "Everyone should have COVID vaccine access, regardless of where they live.",
      "Everyone should have COVID vaccine access, regardless of which country they live in."
    ],
    "greeting": [
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "Dear",
      "To",
      "To",
      "Hi",
      "Hi"
    ],
    "signoff": [
      "Yours sincerely",
      "Kind regards",
      "Best regards",
      "Regards",
      "Best",
      "Respectfully",
      "Thank you",
      "Yours faithfully",
      "Sincerely",
      "Best wishes",
      "Many thanks"
    ]
  }
}
